[
    {
        "name": "Fabryka Narzędzi Medycznych CHIRMED Marcin Dyner",
        "address": "Mstowska 8A, 42-240 Rudniki",
        "symbol": "chirmed",
        "www": "www.chirmed.pl",
        "descriptionPl": "Firma CHIRMED powstała w 1946 roku. Zakres działalności firmy obejmuje produkcję, serwis i wdrażanie wysokiej jakości narzędzi medycznych do chirurgii ogólnej, kardiochirurgii, chirurgii naczyniowej, ortopedii, stomatologii, okulistyki, laryngologii.",
        "descriptionEn": "The CHIRMED company was established in 1946. The company's scope of activity includes the production, service and implementation of high-quality medical instruments for general surgery, cardiac surgery, vascular surgery, orthopedics, dentistry, ophthalmology and laryngology",
        "type": "W"
    },
    {
        "name": "Biomedical Polska ",
        "address": "Tyniecka 118K/6 ,30-376 Kraków",
        "symbol": "biomedical",
        "www": "BiomedicalPolska.pl     viscoplus.pl",
        "descriptionPl": "Autoryzowany przedstawiciel Biomedical Germany - Viscoplus, Viscoplus Gel i Matrix, Biolot : Catrilago Matrix ( AMIC) i  siatki Hyalucover, Doratek - producenta wysokiej jakości sprzętu ortopedycznego w tym do artroskopii.",
        "descriptionEn": "Authorized representative of Biomedical Germany - Viscoplus, Viscoplus Gel and Matrix, Biolot: Catrilago Matrix ( AMIC) and Hyalucover mesh, Doratek - manufacturer of high-quality orthopedic equipment, including arthroscopy.",
        "type": "W"
    },
    {
        "name": "Wydawnictwo Naukowe PWN",
        "address": "ul. G. Daimlera 2\n02-460 Warszawa\n",
        "symbol": "pzwl",
        "www": "pzwl.pl",
        "descriptionPl": "PZWL Wydawnictwo Lekarskie jest najstarszym i największym wydawnictwem medycznym w Polsce, działającym dziś w ramach Wydawnictwa Naukowego PWN S.A. Jego misją jest dostarczenie wiarygodnej wiedzy i innowacyjnych rozwiązań edukacyjnych z których Klienci będą korzystać przez całe życie.  Wydawnictwo PZWL prezentuje bogatą ofertę naukową dla środowiska medycznego – literaturę zawodową, podręczniki akademickie oraz monografie, słowniki, leksykony, encyklopedie, zarówno poradniki medyczne, jak i materiały dydaktyczne. ",
        "descriptionEn": "PZWL Wydawnictwo Lekarskie is the oldest and largest medical publishing house in Poland, operating today as part of Wydawnictwo Naukowe PWN S.A. Its mission is to provide reliable knowledge and innovative educational solutions that customers will use throughout their lives. PZWL Wydawnictwo Lekarskie presents a complex scientific offer for the medical community - professional literature, academic textbooks and monographs, dictionaries, lexicons, encyclopedias, both medical guides and teaching materials.",
        "type": "W"
    },
    {
        "name": "Meden - Inmed Sp. z o.o.",
        "address": "Wenedów 2, 75-847 Koszalin",
        "symbol": "meden",
        "www": "https://meden.com.pl/",
        "descriptionPl": "Meden-Inmed Sp. z o.o. od 1989 r. jest czołowym producentem i dystrybutorem profesjonalnego sprzętu medycznego. Jako firma z wieloletnią tradycją zwracamy szczególną uwagę na potrzeby pacjentów. Naszą misją jest służba kadrze medycznej i jej podopiecznym poprzez dostarczanie zaawansowanych technologicznie urządzeń medycznych najwyższej jakości.",
        "descriptionEn": "Since 1989, Meden-Inmed has been one of the world's leading manufacturers and distributors of professional medical equipment.\n\nAs a company with a long tradition, we pay special attention to the needs of the patients.\n\nOur mission is to provide the highest quality, technologically advanced medical equipment to serve healthcare professionals and their patients.",
        "type": "W"
    },
    {
        "name": "Conmed Corp.",
        "address": "Linvatec Polska Sp. z o.o.\nul. Jutrzenki 118\n02-230 Warszawa",
        "symbol": "conmed",
        "www": "conmed.com",
        "descriptionPl": "Empowering healthcare providers to deliver exceptional patient outcomes worldwide.\n\nWe embrace a people-first culture that starts with a mission to support our healthcare partners and the patients they serve. It extends to our employees, investors, and other clinical partnerships.\nWe’re committed to developing the most advanced proprietary products as well as bringing the most innovative surgical devices into the CONMED portfolio. Our goal is always to provide you with a comprehensive suite of clinically superior products to help you improve patient outcomes, every day.",
        "descriptionEn": "\"Empowering healthcare providers to deliver exceptional patient outcomes worldwide.\n\nWe embrace a people-first culture that starts with a mission to support our healthcare partners and the patients they serve. It extends to our employees, investors, and other clinical partnerships.\nWe’re committed to developing the most advanced proprietary products as well as bringing the most innovative surgical devices into the CONMED portfolio. Our goal is always to provide you with a comprehensive suite of clinically superior products to help you improve patient outcomes, every day.\"",
        "type": "W"
    },
    {
        "name": "Reig Jofre Sp. z o.o. ",
        "address": "ul. Ostródzka 74N, 03-289 Warszawa ",
        "symbol": "reig_jofre",
        "www": "www.reigjofre.pl",
        "descriptionPl": "REIG JOFRE to założona w 1929 roku w Barcelonie (Hiszpania), firma farmaceutyczna notowana na Hiszpańskiej Giełdzie Papierów Wartościowych (znacznik RJF), zajmująca się badaniami, rozwojem, produkcją i marketingiem produktów farmaceutycznych i suplementów diety.",
        "descriptionEn": "Founded in 1929 in Barcelona, Spain, REIG JOFRE is a pharmaceutical company listed on the Spanish Stock Exchange market, under the ticker RJF, dedicated to the research, development, manufacture and marketing of pharmaceutical products and food supplements.\n\nREIG JOFRE has more than 1,100 employees, 4 development and production centres in Europe (2 in Toledo, 1 in Barcelona and 1 in Sweden), subsidiaries in 8 countries (Spain, France, Portugal, Belgium, Sweden, United Kingdom, Poland, and Singapore) and 155 business partners in more than 70 countries",
        "type": "W"
    },
    {
        "name": "SOLINEA",
        "address": "ELZIÓWKA, UL. SZAFRANOWA 6",
        "symbol": "solinea",
        "www": "WWW.SOLINEA.PL",
        "descriptionPl": "Tworzymy i dostarczamy nowatorskie rozwiązania dla zdrowia. Byś mógł skupić się na tym, co naprawdę ważne – dla Ciebie i Twoich Bliskich. Wprowadziliśmy na rynek ponad 80 silnych marek, które cieszą się uznaniem i zaufaniem lekarzy, farmaceutów i pacjentów. Wszystkie dopracowane w najmniejszym szczególe – tak, by spełniały najbardziej wymagające potrzeby",
        "descriptionEn": "Solinea has been operating since 2005. Many years of experience and dynamic growth make our company one of the fastest growing companies in the pharmaceutical industry in the Lublin province. We base on examing our patients needs and the opinions of people associated with medicine,\nconstantly enriching our offer with new products. Nawaday we have over 100 active brands in the portfolio.",
        "type": "W"
    },
    {
        "name": "Biotech Sp. z o.o.",
        "address": "Boya Żeleńskiego 12, 35-105 Rzeszów",
        "symbol": "biotech",
        "www": "www.biotech.pl",
        "descriptionPl": "Biotech od 2009 roku wprowadza na Polski rynek produkty najwyższej jakości które pozwalają w mało inwazyjny sposób leczyć chorobę zwyrodnieniową stawów na każdym poziomie jej zaawansowania. Jesteśmy częścią ogólnoświatowych struktur których misją jest stałe podnoszenie jakości oferowanych produktów, technik operacyjnych oraz bezwzględnie potwierdzenie ich bezpieczeństwa w badaniach klinicznych zgodnych w nowymi wymogami rejestracyjnymi dotyczącymi wyrobów medycznych na terenie Unii Europejskiej i USA.",
        "descriptionEn": "Biotech od 2009 roku wprowadza na Polski rynek produkty najwyższej jakości które pozwalają w mało inwazyjny sposób leczyć chorobę zwyrodnieniową stawów na każdym poziomie jej zaawansowania. Jesteśmy częścią ogólnoświatowych struktur których misją jest stałe podnoszenie jakości oferowanych produktów, technik operacyjnych oraz bezwzględnie potwierdzenie ich bezpieczeństwa w badaniach klinicznych zgodnych w nowymi wymogami rejestracyjnymi dotyczącymi wyrobów medycznych na terenie Unii Europejskiej i USA.",
        "type": "W"
    },
    {
        "name": "Med&Care sp. z o.o.",
        "address": "81-204 Gdynia, Mławska 13",
        "symbol": "medcare",
        "www": "www.medandcare.pl",
        "descriptionPl": "Od momentu powstania w 2009 roku dbamy o to, by polscy lekarze mieli dostęp do nowatorskich metod leczenia w  oparciu o najnowsze technologie medyczne. Zajmujemy się nie tylko dystrybucją innowacyjnych produktów medycznych, ale także działalnością szkoleniowo - dydaktyczną. Współpracujemy z ośrodkami, które są zainteresowane dostępem do najnowocześniejszych metod leczenia. Nasza wiedza i doświadczenie sprawia, że jesteśmy dla Was kompetentnym i zaufanym partnerem. W drodze do sukcesu kierujemy się przede wszystkim uczciwością, lojalnością i dobrem pacjentów.",
        "descriptionEn": "Since our establishment in 2009, we ensure that Polish doctors have access to innovative treatment methods based on the latest medical technologies. We deal not only with the distribution of innovative medical products but also with training and teaching activities. We cooperate with centers interested in access to the most modern treatment methods. Our knowledge and experience make us a competent and trusted partner for you. On the way to success, we are guided primarily by honesty, loyalty, and the well-being of patients.",
        "type": "W"
    },
    {
        "name": "Zimmer Biomet Polska Sp. z o.o.",
        "address": "Domaniewska 50, 02-672 Warszawa",
        "symbol": "zimmer",
        "www": "https://www.zimmerbiomet.com/en",
        "descriptionPl": "Zimmer Biomet to światowy lider technologii medycznych.\nNaszą misją jest łagodzenie bólu i poprawa jakości życia ludzi na całym świecie.\nW Zimmer Biomet dążymy do zmiany doświadczeń pacjentów poprzez nasze innowacyjne produkty i pakiet zintegrowanych technologii cyfrowych i robotycznych, które wykorzystują dane, analizę danych i sztuczną inteligencję.\nInwestujemy w najlepsze w swojej klasie implanty, a także technologię cyfrową i infrastrukturę, aby dalej budować więzi między świadczeniodawcami opieki zdrowotnej a ich pacjentami, podnosić jakość opieki nad pacjentem i personalizować jej przebieg.",
        "descriptionEn": "Since 2009, Biotech has been introducing the highest quality products to the Polish market that allow for the minimally invasive treatment of osteoarthritis at every level of its advancement. We are part of a global structure whose mission is to constantly improve the quality of the offered products, surgical techniques and absolutely confirm their safety in clinical trials in line with the new registration requirements for medical devices in the European Union and the USA.",
        "type": "SS"
    },
    {
        "name": "Pierre Fabre Medicament Polska Sp. z o.o. ",
        "address": "Belwederska 20/22, 00-762 Warszawa",
        "symbol": "pfm",
        "www": "https://www.pfmdlalekarzy.pl/",
        "descriptionPl": "-",
        "descriptionEn": "-",
        "type": "W"
    },
    {
        "name": "Smith+Nephew Sp. z o.o. ",
        "address": "Ul. Osmańska 12 02-823 Warszawa",
        "symbol": "smith_nephew",
        "www": "smith-nephew.com",
        "descriptionPl": "Smith+Nephew to firma działająca na rynku technologii medycznych, której produkty przyczyniają się do przywracania sprawności ludzkim ciałom. To dzięki technologii, która usuwa ograniczenia życia osiągamy cel, który nazywamy „Life Unlimited”\n\nPrawie 18 tysięcy pracowników w ponad 100 krajach na całym świecie  codziennie realizuje tę misję pomagając poprawić jakość życia pacjentów. Osiągamy to dzięki doskonałym produktom oraz zastosowaniu nowoczesnych technologii w ramach naszych trzech franczyz: medycyny sportowej, ortopedii oraz zaawansowanego leczenia ran.\n\nWięcej inforamcji: smith-nephew.com",
        "descriptionEn": "Smith+Nephew is a portfolio medical technology company focused on the repair, regeneration and replacement of softand hard tissue. We exist to restore people’s bodies and their self-belied by using technology to take the limits of living.  We believe that our purpose – to restore and promote health and wellbeing – applies to our products, and the wider health of the planet and society",
        "type": "D"
    },
    {
        "name": "   Stryker Polska sp. Z o.o.",
        "address": "Poleczki 35, 02-822 Warszawa",
        "symbol": "stryker",
        "www": "www.stryker.com",
        "descriptionPl": "Stryker to jedna z czołowych firm na światowym rynku technologii medycznej, która wspólnie ze swoimi klientami dąży do uczynienia opieki medycznej lepszą. Oferujmy szeroką gamę innowacyjnych produktów i usługi w zakresie ortopedii, sprzętu medycznego i chirurgicznego oraz neurotechnologii i kręgosłupa, które poprawiają wydajność leczenia oraz opieki zdrowotnej.\n\nWspólnie z naszymi klientami dążymy do uczynienia opieki medycznej lepszą.",
        "descriptionEn": "Stryker is one of the world’s leading medical technology companies and, together with our customers, we are driven to make healthcare better. We offer innovative products and services in Medical and Surgical, Neurotechnology, Orthopaedics and Spine that help improve patient and healthcare outcomes. \n\nTogether with our customers,we are driven to make healthcare better",
        "type": "W"
    },
    {
        "name": "AQVITOX Polska Sp. z o.o.",
        "address": "00-131 Warszawa, ul. Grzybowska 2/29",
        "symbol": "aqvitox",
        "www": "www.aqvitox.pl",
        "descriptionPl": "Firma Aqvitox Polska Sp. z o. o. zajmuje się bezpośrednio dystrybucją sprzętu ortopedycznego amerykańskiej firmy Bioventus, szwajcarskiej firmy MEDACTA oraz polskiej firmy Medical Inventi. Firma działa bardzo aktywnie na polskim rynku ortopedycznym od 2013, kilkakrotnie zdobywając nagrodę Partnera Edukacyjnego Polskiego Towarzystwa Ortopedii i Traumatologii.\nNa chwilę obecną portfolio firmy to endoprotezy stawu kolanowego i biodrowego, kwasy hialuronowe, urządzenie wspomagające leczenie złamań oraz substytut kości, sprzęt medyczny stosowany zarówno leczeniu ambulatoryjnym jak i szpitalnym.\nFirma Aqvitox Polska Sp. z o.o. planuje dynamiczny rozwój i poszerzenie swojego potfolio w niedalekiej przyszłości.\n",
        "descriptionEn": "Aqvitox Polska Sp. z o. o. is a polish company that takes care of a direct distribution of orthopedic equipment from leading producers such as: American company Bioventus, Swiss company MEDACTA and Polish company Medical Inventi. The company has been acting actively on the Polish orthopedic market since 2013, winning many prices such as the Educational Partner award of the Polish Society of Orthopedics and Traumatology.\nCurrently, the company's portfolio includes knee and hip joint endoprostheses, hyaluronic acids, a device supporting the bone fractures healing process, as well as a bone substitute. Distributed medical equipment is used both in outpatient and hospital treatment.\nIn the near future Aqvitox Polska Sp. z o. o. plans a dynamic development and expansion of its portfolio.",
        "type": "W"
    },
    {
        "name": "Arthrex ",
        "address": "Karczunkowska 42, 02-871 Warszawa",
        "symbol": "arthrex",
        "www": "www.arthrex.pl",
        "descriptionPl": "Misją firmy jest pomagać chirurgom w skuteczniejszym leczeniu pacjentów, dlatego też Arthrex, będąc pionierem w dziedzinie artroskopii, opracował ponad 18 000 innowacyjnych wyrobów i zabiegów chirurgicznych, których celem jest ograniczenie do minimum inwazyjności zabiegów ortopedycznych na całym świecie. Zachęcamy do bliższego zapoznania się z firmą Arthrex oraz jej pozytywnymi działaniami na rzecz medycyny i społeczności.",
        "descriptionEn": "Arthrex, a global medical device company and leader in new product development and medical education in orthopedics. With a corporate mission of Helping Surgeons Treat Their Patients Better™, Arthrex has pioneered the field of arthroscopy and develops more than 1,000 innovative products and procedures each year.\n\nArthrex continues to experience unprecedented growth and demand for our products throughout the world; however, we remain a privately held company with a family business culture committed to delivering uncompromising quality to the health care professionals who use our products, and ultimately, the millions of patients whose lives we impact.\n\nWe invite you to learn more about Arthrex and the positive contributions we are making to medicine and the communities we serve",
        "type": "SP"
    },
    {
        "name": "EXEA Sp. z o.o.",
        "address": "ul. Włocławska 167, 87-100 Toruń",
        "symbol": "exea",
        "www": "exea.pl",
        "descriptionPl": "Jesteśmy specjalistami w zakresie przetwarzania i bezpieczeństwa danych. Dostarczamy gotowe rozwiązania m.in. dla sektora medycznego, który działa w oparciu o dane wrażliwe: od informacji o personaliach pacjenta, po historię jego chorób.\n\nTworzymy zespół ponad 60 specjalistów z szerokim doświadczeniem w kwestiach cyberbezpieczeństwa, cyfrowej transformacji, który dba o bezpieczeństwo powierzonych nam danych.\n\nNasze rozwiązania pomagają Organizacjom przekształcać się w taki sposób, żeby dostosować się do rynku, który zmierza w stronę pełnej digitalizacji.",
        "descriptionEn": "We are specialists in digital data processing and data protection / cybersecurity. We provide complete solutions for the medical sector, which is based on sensitive data: from personal information to patient history.\n\nWe are a team of more than 60 specialists with rich experience in issues of cyber security, digital transformation. We take care of the digital security of the data entrusted to us.\n\nOur solutions help organizations transform to full digitization.",
        "type": "W"
    },
    {
        "name": "Biovico Sp. z o.o. ",
        "address": "Hutnicza 15 B, 81-061 Gdynia",
        "symbol": "biovico",
        "www": "www.biovico.com ",
        "descriptionPl": "Biovico jest stale rozwijającą się firmą, specjalizującą się w dziedzinie zaawansowanej biotechnologii medycznej. Firma konsekwentnie realizuje swoje cele poprzez wprowadzanie na rynek nowoczesnych rozwiązań, m.in. wysokiej jakości wyrobów medycznych stosowanych do wiskosuplementacji oraz zestawów zabiegowych wykorzystywanych w zaawansowanych terapiach autologicznych, zgodnie z najnowszymi osiągnięciami ortobiologii.  Biovico posiada wieloletnie doświadczenie w opracowywaniu innowacyjnych produktów z dziedziny ortopedii w oparciu o trzy główne filary: klinicznie udowodniona skuteczność, globalne podejście oraz dostępność dla wszystkich pacjentów. Obecnie Biovico posiada ponad kilkaset pozycji w swoim portfolio oraz eksportuje produkty do 55 krajów.",
        "descriptionEn": "Biovico is a continuously evolving company that specializes in advanced medical biotechnology. The company consistently pursues its objectives by introducing cutting-edge solutions to the market, including high-quality medical devices used for viscosupplementation and procedure packs employed in advanced autologous therapies, all in line with the latest achievements in orthobiology. Biovico boasts extensive experience in developing innovative orthopedic products, built upon three core pillars: clinically proven effectiveness, a global approach, and accessibility for all patients. Currently, Biovico's portfolio comprises several hundred items, and its products are exported to 55 countries",
        "type": "SS"
    },
    {
        "name": "Aptissen Polska Sp. z o.o.",
        "address": "Marynarska 21, 02-674 Warszawa, Polska",
        "symbol": "aptissen",
        "www": "www.aptissen.pl",
        "descriptionPl": "Aptissen to szwajcarska firma specjalizująca się w badaniach, rozwoju i wprowadzaniu na rynek wyrobów medycznych opartych na biopolimerach. Aptissen oznacza z ang. Advanced Polymer for TISSue ENgineering, czyli zaawansowane rozwiązania polimerowe w dziedzinie inżynierii tkankowej, co wyraźnie wskazuje na ukierunkowanie i doświadczenie firmy.\n\nZałożyciele Aptissen rozwijając się nieustannie przez ostatnich 25 lat opracowali najwyższej jakości produkty do iniekcji, które doskonale spełniają oczekiwania zarówno pacjentów, jak i lekarzy.\n\nAktualnie, dzięki innowacyjnym metodom leczenia choroby zwyrodnieniowej stawów,\n\njesteśmy aktywni na rynkach ortopedycznych w ponad 50 krajach.",
        "descriptionEn": "Aptissen is a Swiss company specializing in research, development and marketing of medical devices based on biopolymers. Aptissen stands for Advanced Polymer for TISSue ENgineering, i.e. advanced polymer solutions in the field of tissue engineering, which clearly indicates the company's focus and experience.\n\nAptissen's founders have developed continuously over the last 25 years to develop the highest quality injection products that perfectly meet the expectations of both patients and doctors.\n\nCurrently, thanks to innovative methods of treating osteoarthritis,\n\nwe are active on orthopedic markets in over 50 countries.",
        "type": "W"
    },
    {
        "name": "WERON Bartosz Weron",
        "address": "ul. Hoffmanowej 21/2, 35-016 Rzeszów",
        "symbol": "weron",
        "www": "www.weron.pl",
        "descriptionPl": "Firma WERON to dostawca nowoczesnych rozwiązań z dziedziny rehabilitacji ortopedycznej, regeneracji sportowej i wellness. Stale poszukuje najlepszych produktów, aby sprostać potrzebom i oczekiwaniom nawet najbardziej wymagających klientów. Współpracuje z licznymi ośrodkami medycznymi, a także jest także oficjalnym Partnerem wielu federacji, związków i klubów sportowych, m.in. Super Ligi, ZPRP, PZBIATH, czy Fulsal Ekstraklasy. \n\nW swoim portfolio posiada się m.in. systemy do jednoczesnej terapii zimnem i kompresją Game Ready oraz terapii kontrastowej – Med4 Elite, urządzenia marki Therabody (takie jak nogawki do drenażu limfatycznego RecoveryAir, masażery ręczne Theragun, czy zaawansowane opaski na kolano do terapii ciepłem, zimnem i wibracjami) oraz opaski terapeutyczne iNCREDIWEAR. \n\nOferta firmy skierowana jest zarówno do klientów biznesowych (klinik ortopedycznych, gabinetów rehabilitacji, klubów sportowych), jak i indywidualnych – lekarzy ortopedów i medycyny sportowej, fizjoterapeutów oraz pacjentów.",
        "descriptionEn": "WERON is a supplier of modern solutions in the field of orthopedic rehabilitation, sports regeneration and wellness. It is constantly looking for the best products to meet the needs and expectations of even the most demanding customers. It cooperates with numerous medical centers and is also an official partner of many federations, associations and sports clubs, including: Super Liga, ZPRP, PZBIATH, or Fulsal Ekstraklasa.\n\nIts portfolio includes, among others: Game Ready systems for simultaneous cold and compression therapy and contrast therapy - Med4 Elite, Therabody devices (such as RecoveryAir lymphatic drainage trousers, Theragun hand massagers, and advanced knee bands for heat, cold and vibration therapy) and iNCREDIWEAR therapeutic bands.\n\nThe company's offer is addressed to both business clients (orthopedic clinics, rehabilitation offices, sports clubs) and individual clients - orthopedic and sports medicine doctors, physiotherapists and patients.",
        "type": "W"
    },
    {
        "name": "KINETIC MEDICAL sp. z o.o.",
        "address": "ul.SIELSKA 122, 05-500 PIASECZNO",
        "symbol": "kinetic",
        "www": "www.kineticmedical.pl",
        "descriptionPl": "Kinetic Medical sp. z o. o. oferuje implanty artroskopowe, w pełni wyposażone wieże artroskopowe , osprzęt jak ostrza shavera, dreny do pomp, elektrody RF oraz narzędzia artroskopowe do chirurgicznego leczenia urazów sportowych oraz rekonstrukcyjnych. Jesteśmy wyłącznym dystrybutorem firmy REJOIN oraz uzupełniamy naszą ofertę sprawdzonymi dostawcami z USA, Niemiec, Francji oraz Azji. Jako najstarszy i największy niezależny  dystrybutor sprzętu artroskopowego na rynku polskim służymy sprawdzoną i skuteczną obsługą naszych przedstawicieli. Sprawdź nas i nasze produkty.",
        "descriptionEn": "The company Kinetic Medical offers implants, accessories, fully equipped arthroscopic towers and tools for the surgical treatment of sports and reconstructive injuries. We are the exclusive distributor of company REJOIN and we supplement our offer with proven suppliers from the USA, Germany, France and Asia. As the oldest and the largest independent distributor of arthroscopic equipment on the Polish market, we provide proven and effective service to our representatives. Please check us and our products",
        "type": "W"
    },
    {
        "name": "OrtoCare Sp z o. o.",
        "address": "ul. Łopuszańska 95, Warszawa",
        "symbol": "ortocare",
        "www": "https://ortocare.pl",
        "descriptionPl": "OrtoCare jest dynamicznie rozwijającym się przedsiębiorstwem z wieloletnim doświadczeniem na rynku medycznym w Polsce. Od początku swojej działalności skoncentrowała się  na kompleksowej i w pełni profesjonalnej obsłudze jednostek ochrony zdrowia w zakresie innowacyjnych i skutecznych technologii medycznych. Aktualnie firma należy do ścisłej czołówki największych dystrybutorów sprzętu medycznego w Polsce. Jesteśmy cenionym partnerem na wymagającym rynku usług medycznych.\n\nOrtoCare zatrudnia pracowników posiadających specjalistyczną wiedzę i duże doświadczenie w zakresie technologii medycznych. Jesteśmy wyłącznym przedstawicielem w Polsce takich producentów jak:\n\n    Lima Corporate, Włochy (implanty)\n    REDA Instrumente, Niemcy (narzędzia)\n    De Seutter Medical, Wielka Brytania (napędy)\n    Rebstock GmbH, Niemcy (narzędzia)\n    TST San, Turcja (trauma)\n    Star, Chiny (medycyna sportowa)",
        "descriptionEn": "OrtoCare is a dynamically developing company with many years of experience on the medical market in Poland. From the beginning of its activity, it has focused on comprehensive and fully professional services for health care units in the field of innovative and effective medical technologies. Currently, the company is one of the largest distributors of medical equipment in Poland. We are a valued partner on the demanding medical services market.\n\nOrtoCare employs employees with specialist knowledge and extensive experience in the field of medical technologies. We are the exclusive representative in Poland of such manufacturers as:\n\n     Lima Corporate, Italy (implants)\n     REDA Instrumente, Germany (tools)\n     De Seutter Medical, Great Britain (drives)\n     Rebstock GmbH, Germany (tools)\n     TST San, Türkiye (trauma)\n     Star, China (sports medicine)",
        "type": "W"
    },
    {
        "name": "Activlab Pharma",
        "address": "ul. Walerego Sławka 3a, 30-633 Kraków",
        "symbol": "activelab",
        "www": "https://activlabpharma.pl/",
        "descriptionPl": "Activlab Pharma to marka budowana na gruncie innowacyjności i nowoczesnych produktów, które są rozszerzeniem dotychczasowej oferty na rynku farmaceutycznym. Tworząc portfolio marki, w skład którego wchodzą wyroby medyczne, żywność specjalnego przeznaczenia medycznego i suplementy diety, kierowaliśmy się doświadczeniem, wiedzą i najnowszymi wynikami badań służącymi przede wszystkim pacjentom.",
        "descriptionEn": "Activlab Pharma is a brand built on the basis of innovation and modern products, which are an extension of the existing offer on the pharmaceutical market. When creating the brand portfolio, which includes medical devices, food for special medical purposes and dietary supplements, we were guided by experience, knowledge and the latest research results that serve primarily patients.",
        "type": "W"
    },
    {
        "name": "Centrum Edukacji Medycznej CEM",
        "address": "Warszawa, ul. Bysławska 84",
        "symbol": "cem",
        "www": "www.cem-med.pl",
        "descriptionPl": "Centrum Edukacji Medycznej to jednostka powołana do prowadzenia specjalistycznych szkoleń dla kadry medycznej. Jej unikatowy charakter i zarazem trzon działalności stanowi oferta praktycznych warsztatów na preparatach nieutrwalonych (tzw. kadawerach), które są realizowane w warunkach bloku operacyjnego.",
        "descriptionEn": "The Medical Training Centre CEM is a unit established to conduct specialized training for medical staff. Its unique character and the core of its activity is the offer of practical workshops on cadavers, which are carried out in the operating theater.",
        "type": "W"
    },
    {
        "name": "POZNAŃ LAB Instytut Medycyny Praktycznej Sp. z o.o.",
        "address": "ul. Leśna 42a, 62-081 Przeźmierowo k/Poznania",
        "symbol": "warsawlab",
        "www": "https://poznanlab.pl/",
        "descriptionPl": "POZNAŃ LAB oraz WARSAW LAB Instytut Medycyny Praktycznej to jedne z najnowocześniejszych ośrodków edukacyjnych w Polsce, gdzie lekarze wielu specjalizacji mają możliwość poszerzania swojej wiedzy i umiejętności praktycznych dzięki szkoleniom na nieutrwalonych preparatach ludzkich, tzw. cadaverach.\n \nNasze ośrodki szkoleniowe zlokalizowane są w Przeźmierowie k/Poznania, przy ul. Leśnej 42a oraz Jabłonnie k/Warszawy, przy ul. Prostej 2.\n\nPreparat cadaverowy, poza brakiem krwawienia, posiada właściwości oraz strukturę tkanki żywej.\n\nSzkolenia na ludzkich preparatach nieutrwalonych są najbardziej wartościową formą doskonalenia umiejętności praktycznych lekarzy.\n\nIdea pracy na cadaverach pozwala lekarzowi na dokładne odtworzenie zabiegu w warunkach bardzo zbliżonych do anatomii i fizjologii żywego organizmu.\n\nDzięki temu młody lekarz może nauczyć się określonych technik operacyjnych za pomocą metody prób i błędów, która jest niedopuszczalna na żywym pacjencie.\n\nWysoka jakość preparatów nieutrwalonych zapewnia odpowiedni komfort szkolenia oraz nie powoduje ograniczeń w stosowaniu różnorodnych technik operacyjnych. \n\nPozyskiwanie i sprowadzanie preparatów jest całkowicie legalne i zgodne z prawem amerykańskim i polskim, a ich wykorzystanie i utylizacja odbywa się ze szczególnym poszanowaniem i zgodnie z obowiązującymi procedurami.\n\nPOZNAŃ LAB & WARSAW LAB współpracują z najbardziej uznanymi i doświadczonymi autorytetami naukowymi w dziedzinie ortopedii i traumatologii, neurochirurgii, anestezjologii, chirurgii ogólnej, chirurgii estetycznej, laryngologii, chirurgii rekonstrukcyjnej, a także z wieloma firmami medycznymi i farmaceutycznymi, pragnącymi uczestniczyć w procesach edukacji swoich klientów. ",
        "descriptionEn": "POZNAŃ LAB & WARSAW LAB Institute of Practical Medicine are two extraordinary places where doctors of various specialties may excel in their knowledge and skills.\nWe are a place of interesting discussions, sharing experience, building relationships and integrating the medical community.\n\nCadavers used in our laboratory:\n• come from FDA-certified suppliers in the US;\n• are biologically inactive and tested (Hep. B/C, HIV, HBV, SARS-CoV-2);\n• are fresh-frozen at -30°C guaranteeing tissue quality and fidelity.\n\nSuch specimens provide training comfort with no limits to the spectrum of surgical techniques.\n\nThe high quality of unfixed human specimens ensures appropriate training comfort and doesn’t limit the use of various surgical techniques.\nThere is no better education in medicine than that through practice. Yet, our institutes reach further out by providing top facilities, integrated service, unparalleled ambience and premium\ncatering.\n\nTrainings are conducted by experts being key figures in their respective field of specialty including: anatomy, orthopedics and traumatology, neurosurgery, anesthesiology, general surgery, oncological surgery, ENT, maxillofacial surgery, urology, gynecology, dentistry, aesthetic medicine, physiotherapy and other.\n\nPOZNAŃ LAB & WARSAW LAB cooperate with the most recognized and experienced scientific authorities in the field of medicine.\nWe are also supported by medical and pharmaceutical companies with their fantastic representatives who see education as a huge value in developing business and building customer relationships.",
        "type": "W"
    },
    {
        "name": "Szpital Carolina",
        "address": "Pory 78, 02-757 Warszawa",
        "symbol": "carolina",
        "www": "www.carolina.pl",
        "descriptionPl": "Szpital Carolina to klinika ortopedii, chirurgii kręgosłupa, rehabilitacji i medycyny sportowej, w której świadczymy usługi medyczne na najwyższym światowym poziomie. Klinika powstała w 1998 roku. Byliśmy pierwszą, prywatną placówką ortopedyczną w Warszawie. W październiku 2019 r. otworzyliśmy filię w Gdańsku, przy ul. Wileńskiej 44.\nW naszych placówkach zapewnimy kompleksową opiekę i dostęp do wybitnych specjalistów w zakresie leczenia urazów i schorzeń narządu ruchu. Pacjenci mają dostęp do konsultacji specjalistycznych, badań obrazowych (RTG, USG, tomografia komputerowa, rezonans magnetyczny) i badań laboratoryjnych, a także do rehabilitacji. Przeprowadzamy operacje, stosując nowoczesne metody leczenia, umożliwiając naszym pacjentom, jak najszybszy powrót do pełnej sprawności.\nJako klinika medycyny sportowej dbamy o zdrowie najlepszych polskich olimpijczyków. Jesteśmy Partnerem Medycznym Polskiego Komitetu Olimpijskiego. Współpracujemy ze związkami sportowymi, których przedstawiciele odnoszą sukcesy na arenie międzynarodowej (m.in. Polskim Związkiem Pływackim, Polskim Związkiem Zapaśniczym, Polskim Związkiem Kajakowym). Od lat jesteśmy Partnerem Medycznym Polskiego Baletu Narodowego. Możemy pochwalić się także tytułem FIFA Medical Centre of Excellence. Międzynarodowa Federacja Piłki Nożnej doceniła nasze kompetencje w zakresie leczenia i prewencji urazów w piłce nożnej, promowania profilaktyki zdrowotnej oraz kształcenia następnych pokoleń specjalistów medycyny sportowej.",
        "descriptionEn": "Carolina Hospital is a clinic of orthopedics, spine surgery, rehabilitation and sports medicine, where we provide medical services at the highest world level. The clinic was established in 1998. We were the first private orthopedic facility in Warsaw. In October 2019, we opened a branch in Gdańsk, at ul. Wileńska 44.\nIn our facilities, we will provide comprehensive care and access to outstanding specialists in the treatment of injuries and diseases of the musculoskeletal system. Patients have access to specialist consultations, imaging tests (X-ray, ultrasound, computed tomography, magnetic resonance imaging) and laboratory tests, as well as rehabilitation. We perform surgeries using modern treatment methods, enabling our patients to return to full fitness as quickly as possible.\nAs a sports medicine clinic, we care for the health of the best Polish Olympians. We are the Medical Partner of the Polish Olympic Committee. We cooperate with sports associations whose representatives are successful on the international arena (including the Polish Swimming Association, the Polish Wrestling Association, the Polish Canoe Association). We have been the Medical Partner of the Polish National Ballet for years. We are also proud of the FIFA Medical Center of Excellence title. The International Federation of Association Football appreciated our competences in the treatment and prevention of injuries in football, promoting health prevention and educating the next generations of sports medicine specialists.",
        "type": "W"
    },
    {
        "name": "SANOFI",
        "address": "ul. Bonifraterska 17, 00-203 Warszawa",
        "symbol": "sanofi",
        "www": "https://www.sanofi.pl/",
        "descriptionPl": "Sanofi jest międzynarodową firmą farmaceutyczną, specjalizującą się w badaniach, rozwoju, produkcji i sprzedaży leków innowacyjnych i generycznych, szczepionek, leków bez recepty (OTC), produktów w zakresie pielęgnacji zdrowia (Consumer Healthcare).",
        "descriptionEn": "Sanofi is one of the largest pharmaceutical companies operating on the Polish market, which is directly involved in discovering, developing and disseminating therapeutic solutions that meet the needs of patients. We chase the miracles of science to improve people’s lives.",
        "type": "W"
    },
    {
        "name": "AANA",
        "address": "9400 WEST HIGGINS ROAD, ROSEMONT, IL 60018 USA",
        "symbol": "aana",
        "www": "WWW.AANA.ORG",
        "descriptionPl": "Stowarzyszenie Artroskopii Ameryki Północnej (AANA) to międzynarodowa organizacja zawodowa zrzeszająca ponad 5000 chirurgów ortopedów i innych specjalistów w dziedzinie medycyny, którzy angażują się w rozwój dziedziny małoinwazyjnej chirurgii ortopedycznej w celu poprawy wyników leczenia pacjentów.",
        "descriptionEn": "The Arthroscopy Association of North America (AANA) is an international professional organization of more than 5,000 orthopaedic surgeons and other medical professionals who are committed to advancing the field of minimally-invasive orthopaedic surgery to improve patient outcomes. ",
        "type": "P"
    },
    {
        "name": "IBSA Poland",
        "address": "Al. Jana Pawła II 29 Warszawa",
        "symbol": "ibsa",
        "www": "https://www.ibsapoland.pl/",
        "descriptionPl": "IBSA to szwajcarska firma farmaceutyczna z siedzibą w Lugano w Szwajcarii. IBSA, posiadając własny Dział Badań i Rozwoju opracowuje i wytwarza leki oraz wyroby medyczne w 10 obszarach terapeutycznych. IBSA jest w posiadaniu 65 zarejestrowanych patentów. \nIBSA w Polsce jest obecna w 5 głównych obszarach terapeutycznych: w ortopedii, endokrynologii, medycynie rozrodu, medycynie estetycznej oraz w obszarze urologii. \nW dziedzinie ortopedii IBSA oferuje wyjątkowy na rynku polskim produkt hybrydę kwasu hialuronowego. Ta nowa generacja leczenia jest wskazana w terapii Choroby Zwyrodnieniowej Stawów, w leczeniu bólu i ograniczenia ruchomości w stawie po urazie oraz w leczeniu tendinopatii.  \n \nSinovial® HL to hybryda kwasu hialuronowego o niższej i wyższej masie cząsteczkowej, stworzona w procesie termicznym, bez modyfikacji chemicznych. Jest to preparat o najwyższym stężeniu kwasu hialuronowego, jaki jest dostępny na rynku: 3,2%, w niskiej objętości 2 ml. Wysoka skuteczność terapii różnych stawów i ścięgien oraz unikalne właściwości biologiczne hybrydy Sinovial® HL zostały udokumentowane licznymi badaniami naukowymi. Pozwoliło to na dopuszczenie zastosowania hybrydy Sinovial® HL we wskazaniach takich, jak choroba zwyrodnieniowa stawów, leczenie bólu i ograniczenia ruchomości w stawach po urazach oraz w tendinopatiach.\nWarto podkreślić, że proces produkcji Sinovial® HL jest w pełni kontrolowany przez firmę IBSA i odbywa się w europejskich fabrykach IBSA, z zachowaniem najwyższych europejskich standardów farmaceutycznych.\n",
        "descriptionEn": "IBSA is a Swiss pharmaceutical company headquartered in Lugano, Switzerland. IBSA, with its own Research and Development Department, develops and produces drugs and medical devices in 10 therapeutic areas. IBSA holds 65 registered patents.\nIBSA is present in Poland with 5 main therapeutic areas: orthopedics, endocrinology, reproductive medicine, aesthetic medicine and urology.\nIn the field of orthopedics, IBSA offers on the Polish market a unique product i.e. hybrid of hyaluronic acid. This new generation of treatment is indicated in the treatment of Osteoarthritis, in the treatment of pain and limited mobility in the joint after injury, and in the treatment of tendinopathy.\n\nSinovial® HL is a hybrid of lower and higher molecular weight hyaluronic acid, created in a thermal process, without chemical modifications. This is a preparation with the highest concentration of hyaluronic acid available on the market: 3.2%, in a low volume of 2 ml. The high effectiveness of therapy for various joints and tendons and the unique biological properties of the Sinovial® HL hybrid have been documented by numerous scientific studies. This allowed the use of the Sinovial® HL hybrid in indications such as osteoarthritis, treatment of pain and limited mobility in joints after injuries and tendinopathies.\nIt is worth emphasizing that the Sinovial® HL production process is fully controlled by IBSA and takes place in IBSA's European factories, while maintaining the highest European pharmaceutical standards.",
        "type": "W"
    },
    {
        "name": "Atradis Polska Sp. z o.o.",
        "address": "UL.Olecka 23/213 04-980 Warszawa",
        "symbol": "atradis",
        "www": "www.atradis.pl",
        "descriptionPl": "Jesteśmy dynamicznie rozwijającą się firmą o ugruntowanej pozycji, działamy w obszarach medycyny regeneracyjnej. Oferujemy swoim klientom produkty od sprawdzonych dostawców, które cechują się najwyższą jakością.\n\nPosiadamy partnerów znanych firm z rynku medycznego, którzy dostarczają nam nowatorskie rozwiązania dla ortopedii",
        "descriptionEn": "We are a dynamically developing company with an established position, we operate in the field of regenerative medicine. We offer our customers products from proven suppliers that are of the highest quality.\n\nWe have partners of well-known companies from the medical market who provide us with innovative solutions for orthopedics",
        "type": "W"
    },
    {
        "name": "Medgal Sp. z o.o.",
        "address": "ul. Niewodnicka 26A, 16-001 Księżyno ",
        "symbol": "medgal",
        "www": "https://medgal.com.pl/  https://medgalvet.com.pl/",
        "descriptionPl": "MEDGAL Sp. z o.o. - renomowany polski producent implantacyjnych wyrobów medycznych stosowanych w chirurgii kostnej oraz ortopedii. MEDGAL jest pierwszą polską firmą, która opracowała i wdrożyła na rynek medyczny endoprotezy całkowite stawu biodrowego. Wykonuje również zaawansowane implanty stosowane w operacjach typu custom-made (implanty dla indywidulanego pacjenta drukowane na miarę w technologii 3D).\n\nOferuje szeroką gamę implantów stosowanych do zespalania oraz leczenia złamań i urazów kości, w tym unikatowe implanty pokryte warstwą węglowo-krzemową (jedyny światowy producent).\n\nPrzedsiębiorstwo dysponuje wieloma technologiami, bogatym parkiem maszynowym, w tym między innymi najnowocześniejszymi obrabiarkami CNC, drukarkami 3D, urządzeniem do pokrywania implantów hydroksyapatytem oraz posiada duży potencjał produkcyjny, sprzedażowy i badawczo-rozwojowy.\n\nMEDGAL to polska firma rodzinna, o ugruntowanej pozycji na krajowym i zagranicznym rynku medycznym.",
        "descriptionEn": "MEDGAL Sp. z o.o. - a prestigious Polish manufacturer of implantable medical devices used in bone surgery and orthopedics. MEDGAL is the first Polish company that has developed and implemented a total hip endoprosthesis on the medical market. It also performs advanced implants used in custom-made operations (implants for an individual patient printed to measure in 3D technology).\n\nIt offers a wide range of implants used for the fusion and treatment of fractures and bone injuries, including unique implants covered with a carbon-silicon layer (the only global manufacturer).\n\nThe company has many technologies, a high-performance machine park, including the most modern CNC machine tools, 3D printers, a device for covering implants with hydroxyapatite and has a large production, sales and research and development potential.\n\nMEDGAL is a Polish family company with an established position on the domestic and foreign medical market.",
        "type": "W"
    },
    {
        "name": "Techdow Pharma Polska Sp. z o.o.",
        "address": "ul. Taneczna 18,\n02-829 Warszawa",
        "symbol": "techdow",
        "www": "www.techdow.pl",
        "descriptionPl": "W Polsce firma Techdow Pharma Poland zajmuje się promocją leku Neoparin - najczęściej przepisywanej przez polskich lekarzy heparyny drobnocząsteczkowej.",
        "descriptionEn": "W Polsce firma Techdow Pharma Poland zajmuje się promocją leku Neoparin - najczęściej przepisywanej przez polskich lekarzy heparyny drobnocząsteczkowej.",
        "type": "W"
    },
    {
        "name": "Forclever Sp. z o.o. Sp.K.",
        "address": "ul. 3 Maja 18a; 05-504; Złotokłos",
        "symbol": "forclever",
        "www": "www.forclever.pl",
        "descriptionPl": "Od ponad 10 lat celem Zespołu Forclever jest zdrowie oraz poprawa komfortu życia.\n\nCenimy sobie innowacyjne produkty medyczne premium, których\nnieustannie poszukujemy u czołowych światowych producentów.\n\nWyroby medyczne, przez nas oferowane, stały się cenionymi i rozpoznawalnymi\nproduktami na rynku.\n\nKierując się empatią oraz marzeniem o lepszej i zdrowszej przyszłości pragniemy dzielić się\nnimi z najlepszymi Specjalistami w kraju.\nFORCLEVER – for a healthy future\n",
        "descriptionEn": "For over 10 years, the Forclever Team's goal has been health and improving the quality of life.\n\nWe value innovative premium medical products that we use\nWe are constantly looking for the world's leading producers.\n\nThe medical products we offer have become valued and recognizable\nproducts on the market.\n\nGuided by empathy and the dream of a better and healthier future, we want to share\nthem with the best specialists in the country.\nFORCLEVER – for a healthy future",
        "type": "W"
    },
    {
        "name": "ESSKA",
        "address": null,
        "symbol": "esska",
        "www": "https://esska-specialitydays.org/",
        "descriptionPl": "ESSKA to Europejskie Towarzystwo Traumatologii Sportowej, Chirurgii Kolana i Artroskopii. ESSKA zrzesza chirurgów ortopedów, klinicystów i naukowców z Europy oraz ich różne stowarzyszenia.",
        "descriptionEn": "ESSKA is the European Society for Sports Traumatology, Knee Surgery and Arthroscopy. ESSKA brings together orthopaedic surgeons, clinicians and scientists in Europe, along with their various societies.",
        "type": "P"
    },
    {
        "name": "ISHA",
        "address": null,
        "symbol": "isha",
        "www": "https://www.ishasoc.net/",
        "descriptionPl": "ISHA - The Hip Preservation Society zostało stworzone przez ludzi z całego świata, których łączy wspólne zainteresowanie rozwijającą się dziedziną artroskopii stawu biodrowego.",
        "descriptionEn": "ISHA – The Hip Preservation Society has been the creation of many individuals from across the globe, each united by a common interest in the expanding arena of hip preservation.",
        "type": "P"
    },
    {
        "name": "LASTA",
        "address": null,
        "symbol": "lasta",
        "www": "http://www.arthroscopy.lt/",
        "descriptionPl": "The association was established in 1995 in order to create more favorable conditions for the full arthroscopy surgery as a treatment and diagnostic method, to develop and improve it in Lithuania.",
        "descriptionEn": "The association was established in 1995 in order to create more favorable conditions for the full arthroscopy surgery as a treatment and diagnostic method, to develop and improve it in Lithuania.",
        "type": "P"
    },
    {
        "name": "Miasto Gdańsk",
        "address": "ul. Nowe Ogrody 8/12 80-803 Gdańsk",
        "symbol": "gdansk",
        "www": "https://www.gdansk.pl",
        "descriptionPl": null,
        "descriptionEn": null,
        "type": "HO"
    }
]