[
    {
        "id": "mac_bia",
        "prefixPl": "dr n. kult. fiz. ",
        "prefixEn": "Ph.D. in physical culture studies",
        "name": "Maciej Biały",
        "lname": "Bialy",
        "city": "Bielsko-Biała",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Sport-Klinika",
        "titlePl": "Kierownik naukowy Pracowni Diagnostyki Funkcjonalnej ",
        "titleEn": "Scientific director of Functional Diagnostics Laboratory",
        "zones": "PR;KF;",
        "member": "PTArtro, PTU, ESSKA",
        "bioPl": "Fizjoterapeuta, adiunkt w Katedrze Nauk Biomedycznych i Medycyny Fizykalnej na Wydziale Fizjoterapii Akademii Wychowania Fizycznego im. Jerzego Kukuczki w Katowicach, opiekun Knee Research Group - koła naukowego przy Laboratorium Analizy Ruchu na tej samej uczelni. Fizjoterapeuta podczas Pucharu Świata w siatkówce plażowej - SWATCH FIVB World Tour 2009. W latach 2009-13 fizjoterapeuta Reprezentacji Polski w koszykówce na wózkach, w 2012 roku powołany do sztabu misji medycznej Reprezentacji Polski na Paraolimpiadę w Londynie. Kierownik naukowy Pracowni Diagnostyki Funkcjonalnej w żorskiej Sport-Klinice, na co dzień zajmuje się pracą z pacjentami ortopedycznymi w Shoulder and Knee Clinic w Katowicach. Amator długodystansowych biegów górskich.",
        "bioEn": "Physiotherapist and an adjunct in the Department of Biomedical Sciences and Physical Medicine of the Academy of Physical Education in Katowice (Faculty of Rehabilitation), supervisor of the Knee Research Group - a scientific group of the Laboratory of Movement Analysis operating at the same university. Physiotherapist during the 2009 SWATCH FIVB Beach Volleyball World Championship. Physiotherapist in 2009-2013 of the Polish National Wheelchair Basketball Team, in 2012 appointed to the staff of the medical mission of the Polish National Team for the Paralympic Games in London. Research director of the Functional Diagnostic Laboratory of the Sport-Clinic in Zory working on a daily basis with orthopedic patients at the Shoulder and Knee Clinic in Katowice. Enthusiast of long-distance mountain running."
    },
    {
        "id": "rys_bie",
        "prefixPl": "dr fizjoterapii",
        "prefixEn": "Ph.D. in physiotherapy",
        "name": "Ryszard Biernat",
        "lname": "Biernat",
        "city": "Olsztyn",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centrum Rehabilitacji",
        "titlePl": "Właściciel",
        "titleEn": "Owner",
        "zones": "PR;",
        "member": "",
        "bioPl": "Absolwent AWF w Warszawie, adiunkt na Akademii, praca z reprezentacją Polski w piłce ręcznej mężczyzn, 11 lat pracy w Zjednoczonych Emiratach Arabskich, adunkt na OSW, specjalizuje się w terapii ruchem, autor publikacji naukowych na temat tendinopatii i innych urazów ortopedycznych, wolny czas spędza na rowerze, biegając, pływając.",
        "bioEn": "Graduate of the University of Physical Education in Warsaw, adjunct at the University. Currently working with the Poland men's national handball team. 11 years of experience working in the United Arab Emirates, adjunct at Olsztyn University. Specializes in movement therapy, author of scientific publications on tendinopathies and other orthopedic injuries. Spends free time cycling, running and swimming."
    },
    {
        "id": "mic_han",
        "prefixPl": "MD, Ph D.",
        "prefixEn": "MD, Ph.D.",
        "name": "Michael  Hantes",
        "lname": "Hantes",
        "city": "Larissa",
        "countryPl": "Grecja",
        "countryEn": "Greece",
        "workplace": "University Hospital of Larissa",
        "titlePl": "Chairman of arthroscopy and sports medicine department, Knee and shoulderunit",
        "titleEn": "Chairman of Arthroscopy and sports medicine department, Knee and Shoulder Unit",
        "zones": "PR;",
        "member": "KSSTA, ISAKOS, AOSSM, editorial board member of KSSTA (Knee Surgery Sports Traumatology and Arthroscopy), AJSM and Associate editor of JBJS Case Connector.",
        "bioPl": "Prof. Michael E. Hantes, chirurg ortopeda pracujący na Uniwersytecie w Tesalii, Larisa, Grecja. Praktyka kliniczna i badania Profesora Hantesa koncentrują się wokół stawu kolanowego i barku. W latach 2012-2014 był prezesem Greckiego Stowarzyszenia Artroskopii i Medycyny Sportowej. Od ponad 20 lat, Prof. Hantes jest aktywnym członkiem ESSKA (European Society for Sports, Traumatology Knee and Arthroscopy), gdzie pełnił funkcję skarbnika (2014-2018), sekretarza generalnego (2018-2022), a obecnie jest drugim wiceprezesem ESSKA. Profesor Hantes jest lekarzem reprezentacji narodowej greckiej drużyny siatkówki. Otrzymał nagrodę Resident/Fellow Essay Award w 2002 r. od AANA (Arthroscopy Association of North America), został wybrany na stypendium podróżnicze ESSKA - APKASS (Asia-Pacific Knee, Arthroscopy and Sports Medicine Society) w 2006 roku, jak również jest związany ze stypendium podróżniczym ESSKA - APKASS z 2018 roku. Profesor Hantes jest autorem ponad 120 artykułów i 40 rozdziałów w książkach naukowych.",
        "bioEn": "Michael E. Hantes, MD, PhD[n]Professor of Orthopaedic Surgery[n]University of Thessaly[n]Larissa, Greece[n][n]Michael E. Hantes, MD, PhD, is a Professor of Orthopaedic Surgery at the University of Thessaly, Larissa, GREECE. Clinical practice and research of Professor Hantes focuses on knee and shoulder joints. He was (2012-2014) President of the Greek (Hellenic) Arthroscopic Association and Sports Medicine. For more than 20 years, Dr. Hantes has been an active member in the ESSKA, (European Society for Sports, Traumatology Knee and Arthroscopy) where he served as, Treasurer (2014-2018), General Secretary (2018-2022) and he is the current 2nd ESSKA Vice-President. Professor Hantes is the team physician for the National Greek Volleyball team.[n]Dr Hantes received the Resident/Fellow Essay Award in 2002 from the AANA (Arthroscopy Association of North America). He has been selected for the ESSKA – APKASS (Asia-Pacific Knee, Arthroscopy and Sports Medicine Society) travelling fellowship in 2006, as well as the godfather for the 2018 ESSKA – APKASS travelling fellowship. Professor Hantes has authored over 120 peer-reviewed articles and 40 book chapters."
    },
    {
        "id": "luk_mat",
        "prefixPl": "prof. dr hab. n. med.",
        "prefixEn": "prof. MD, Ph.D.",
        "name": "Łukasz  Matuszewski",
        "lname": "Matuszewski",
        "city": "Lublin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Ortopedii i Rehabilitacji Dziecięcej UM w Lublinie",
        "titlePl": "Kierownik kliniki",
        "titleEn": "Clinic menager",
        "zones": "PR;KN;",
        "member": "EPOS, SICOT, PTS, PTOiTr, PTChDz",
        "bioPl": "Profesor doktor habilitowany nauk medycznych specjalista ortopedii i traumatologii narządu ruchu. Specjalista chirurgii dziecięcej. Zajmuje się USG stawu biodrowego u dzieci oraz profilaktyką i leczeniem dysplazji stawu biodrowego. Kolejnym aspektem klinicznym są: traumatologia narządu ruchu u dzieci i młodzieży oraz schorzenia i wady stawu kolanowego i łokciowego. Ostatnim zagadnieniem naukowo klinicznym, którym się zajmuje są wady rozwojowe i wady postawy u dzieci.",
        "bioEn": "Professor, habilitated doctor of medical sciences, specialist in orthopedics and traumatology of the musculoskeletal system. Pediatric surgery specialist. He deals with ultrasound of the hip joint in children and the prevention and treatment of hip dysplasia. Another clinical aspect is: traumatology of the musculoskeletal system in children and adolescents, as well as diseases and defects of the knee and elbow joints. The last scientific and clinical issue that he deals with are developmental defects and posture defects in children."
    },
    {
        "id": "mat_bri",
        "prefixPl": "prof. MD, Ph.D.",
        "prefixEn": "prof. MD, Ph.D.",
        "name": "Mats Brittberg",
        "lname": "Brittberg",
        "city": "Varberg",
        "countryPl": "Szwecja",
        "countryEn": "Sweden",
        "workplace": "Cartilage Research Unit, University of Gothenburg and Department of orthopedics, Varberg Hospital",
        "titlePl": "Profesor",
        "titleEn": "Professor",
        "zones": "PR;",
        "member": "ICRS, SOF, PAS, ESSKA, ISAKOS, ICS",
        "bioPl": "Mats Brittberg jest profesorem ortopedii na Uniwersytecie w Gothenburgu i konsultantem klinicznym w Varberg Hospital. W 1987 roku Mats Brittberg, Lars Peterson i Anders Lindahl przeprowadzili pierwszą ludzką implantacje chondrocytów na świecie. Od tego czasu Mats Brittberg rozwija technologię  naprawy chrząstki przeprowadzając nowe badania i dokonując nowych odkryć. Jest również prezydentem ICRS i redaktorem czasopisma Cartilage.",
        "bioEn": "Mats Brittberg is a professor of orthopaedics at University of Gothenburg and a clinical consultant at Varberg Hospital.In 1987, Mats Brittberg, Lars Peterson and Anders Lindahl performed the first human chondrocyte implantation in the world. Since then Mats Brittberg has been developing the cartilage repair technologies with several new studies and developments.He has also been ICRS president and is the current editor of journal Cartilage."
    },
    {
        "id": "mar_fio",
        "prefixPl": "MD",
        "prefixEn": "MD",
        "name": "Markas Fiodorovas",
        "lname": "Fiodorovas",
        "city": "Klaipeda",
        "countryPl": "Litwa",
        "countryEn": "Lithuania",
        "workplace": "Northway Medical Center",
        "titlePl": "Chief of orthopaedic department",
        "titleEn": "Chief of orthopaedic department",
        "zones": "PR;",
        "member": "",
        "bioPl": "Jego zainteresowania obejmują powszechne patologie stawów kolanowych (uszkodzenia łąkotek, urazy i uszkodzenia ścięgnien i chrząstki), stawu barkowego (niestabilność, urazy stożka rotatorów i inne rodzaje urazów), powszechne patologie stawów łokciowych i skokowych. Posiada doświadczenie zawodowe od 2004 roku. Co roku ten doświadczony specjalista medyczny wykonuje ponad 500 operacji, wykłada, prowadzi kursy i konferencje zarówno na Litwie, jak i za granicą. Jest byłym prezesem Litewskiego Stowarzyszenia Artroskopii i Traumatologii Sportowej (LASTA).",
        "bioEn": "H’s field of interest are common knee joint pathologies (meniscus, tendon, cartilage tears and injuries), shoulder joint (instability, rotator cuff injuries, and other types of injuries), common pathologies of elbow and ankle joints. Professional experience since 2004. Every year, this experienced medical specialist performs more than 500 surgeries, lectures and teaches courses, conferences both in Lithuania and abroad. He is the past president of the Association of Arthroscopy and Sports Traumatology of Lithuania (LASTA)."
    },
    {
        "id": "jac_maz",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Jacek Mazek",
        "lname": "Mazek",
        "city": "Warsaw",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "SPSK im. prof. Grucy w Otwocku, WSZ w Kielcach",
        "titlePl": "Starszy asystent",
        "titleEn": "Senior assistant",
        "zones": "PR;",
        "member": "ISHA, AANA, ESSKA, EHS, PTArtro, PTOiTr",
        "bioPl": "Urodził się 27 lipca 1972 roku. Ukończył Wydział Lekarski Wojskowej Akademii Medycznej w Łodzi w 1997 roku. Specjalizuje się w artroskopii i protezoplastyce stawu biodrowego oraz w zabiegach artroskopowych stawu kolanowego i barkowego. Szkolenie z protezoplastyki i artroskopii stawu biodrowego ukończył w SCOI Los Angeles i w Rush Hospital w Chicago w Stanach Zjednoczynych. Ukończył szkolenie artroskopii stawu biodrowego w Villar’s School w Edinburgu w Wielkiej Brytanii oraz wszystkie poziomy szkolenia z zakresu artroskopii stawu biodrowego i kolanowego w Arthroscopy Association of North America. Jest starszym asystentem w Samodzielnym Publicznym Szpitalu Klinicznym im. prof. A. Grucy w Otwocku i Wojewódzkim Szpitalu Zespolonym w Kielcach. Prowadzi szkolenia z artroskopii stawu biodrowego. Jest instruktorem oraz konsultantem w zakresie artroskopii biodra w Arthrex Monachium. Uwielbia książki, podróże i sporty walki.",
        "bioEn": "Born on July 27, 1972. Graduated from the Faculty of Medicine of the Military Medical Academy in Lodz in 1997. Specializes in hip arthroscopy and arthroplasty, as well as knee and shoulder arthroscopic procedures. He completed hip arthroplasty and arthroscopy training at SCOI Los Angeles and at Rush Hospital in Chicago, United States. He completed hip arthroscopy training at Villar's School in Edinburgh, UK, and all levels of hip and knee arthroscopy training at the Arthroscopy Association of North America. He is an associate professor at the Gruca Orthopedic and Trauma Teaching Hospital in Otwock and Provincial Hospital in Kielce. He conducts trainings in hip arthroscopy. He is an instructor and consultant in hip arthroscopy at Arthrex Munich. He loves books, travelling and martial arts."
    },
    {
        "id": "adr_gor",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Adrian Góralczyk",
        "lname": "Goralczyk",
        "city": "Białystok",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Oddział Chirurgii Urazowo- Ortopedycznej, SPZOZ MSWiA w Białymstoku",
        "titlePl": "Lekarz rezydent",
        "titleEn": "Resident doctor",
        "zones": "PR;",
        "member": "PTArtro, PTOiTr, PTBŁ, Sekcja Lekarzy Specjalizujących się w Ortopedii i Traumatologii Narządu Ruchu (SSORT), SECEC-ESSE, DVSE, AGA",
        "bioPl": "Lekarz w trakcie specjalizacji z ortopedii i traumatologii narządu ruchu w SPZOZ MSWiA w Białymstoku. Aktywny uczestnik licznych konferencji naukowych w kraju i za granicą, uczestnik staży naukowych w ośrodkach w Niemczech i Szwajcarii. Główne zainteresowania to chirurgia barku, kolana i urazy sportowe.",
        "bioEn": "Physiotherapist and an assistant in the Department of Biomedical Sciences and Physical Medicine of the Academy of Physical Education in Katowice (Faculty of Rehabilitation), supervisor of the Knee Research Group - a scientific group of the Laboratory of Movement Analysis operating at the same university. Physiotherapist during the 2009 SWATCH FIVB Beach Volleyball World Championship. Physiotherapist in 2009-2013 of the Polish National Wheelchair Basketball Team, in 2012 appointed to the staff of the medical mission of the Polish National Team for the Paralympic Games in London. Research director of the Functional Diagnostic Laboratory of the Sport-Clinic in Zory working on a daily basis with orthopedic patients at the Shoulder and Knee Clinic in Katowice. Enthusiast of long-distance mountain running."
    },
    {
        "id": "adr_bla",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Adrian Błasiak",
        "lname": "Blasiak",
        "city": "Bielsko-Biała",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital Św. Łukasza w Bielsku-Białej",
        "titlePl": "Asystent",
        "titleEn": "Assistant",
        "zones": "PR;",
        "member": "PTOiTr, PTArtro, ESA, ESSKA",
        "bioPl": "Dr n. med. Adrian Błasiak jest specjalistą ortopedii i traumatologii narządu ruchu.[n]Ukończył Collegium Medicum Uniwersytetu Jagiellońskiego w Krakowie w roku 2001. Do 2010 roku pracował w Szpitalu Wojewódzkim w Bielsku-Białej na oddziale ortopedyczno-urazowym. W 2014 roku obronił na Uniwersytecie Medycznym w Łodzi pracę doktorską pt. „Ocena wyników leczenia operacyjnego niestabilności przedniej stawu ramiennego stabilizacją zewnątrzstawową z zastosowaniem technik BLS i „remplissage”. Pracuje w Szpitalu Św. Łukasza w Bielsku-Białej. Zajmuje się leczeniem artroskopowym urazów i schorzeń stawu kolanowego, skokowego, łokciowego, ramiennego i nadgarstka oraz endoprotezoplastyką stawu ramiennego. W 2019 roku został odznaczony przez prezydenta Rzeczypospolitej Polskiej Złotym Krzyżem Zasługi za wkład w ochronę zdrowia oraz propagację sportu.",
        "bioEn": "Adrian Błasiak, M.D., is a specialist in orthopedics and traumatology of the musculoskeletal system.[n]He graduated from the Collegium Medicum of the Jagiellonian University in Krakow in 2001. Until 2010, he worked at the Provincial Hospital in Bielsko-Biała in the orthopedic and trauma department. In 2014, he defended his doctoral thesis at the Medical University of Lodz entitled \"Evaluation of the results of surgical treatment of anterior instability of the shoulder joint with extra-articular stabilization using BLS and remplissage techniques.\" He works at St. Hospital. Łukasz in Bielsko-Biała. He deals with arthroscopic treatment of injuries and diseases of the knee, ankle, elbow, shoulder and wrist, as well as arthroplasty of the shoulder joint. In 2019, he was awarded the Golden Cross of Merit by the President of the Republic of Poland for his contribution to health care and the promotion of sports."
    },
    {
        "id": "szy_gry",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc of Physiotherapy",
        "name": "Szymon Gryckiewicz",
        "lname": "Gryckiewicz",
        "city": "Toruń",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital LuxMed Toruń (Orvit Clinic), Fizjo-Sport",
        "titlePl": "Fizjoterapeuta",
        "titleEn": "Physiotherapist",
        "zones": "PR;KO;",
        "member": "PTArtro",
        "bioPl": "Członek Sekcji Fizjoterapii PTArtro, Fizjoterapeuta w Orvit Clinic (grupa LuxMed) w Toruniu, na co dzień pracujący z pacjentami ortopedycznymi i sportowcami różnych dyscyplin. [n][n]Od 10 lat współpracuje z firmą Fizjo-Sport, zajmując się edukacją i szkoleniem fizjoterapeutów. Od 2016 r. akredytowany instruktor koncepcji Kinetic Control. [n][n]W przeszłości współpracował z klubami sportowymi piłki nożnej (Tacho Toruń, Flisak Złotoria) oraz siatkówki (TKS Budowlani Budlex Toruń). Od 2022 roku doktorant w Szkole Doktorskiej Uniwersytetu Mikołaja Kopernika w Toruniu. [n][n]Prywatnie zapalony pasjonat biegania i początkujący triathlonista.",
        "bioEn": "Member of the PTArtro Physiotherapy Section, Physiotherapist at Orvit Clinic (Lux Med group) in Toruń, working on a daily basis with orthopedic patients and athletes of various disciplines.[n][n]He has been cooperating with Fizjo-Sport for 10 years, dealing with the education and training of physiotherapists. Since 2016, an accredited instructor of the Kinetic Control concept.[n][n]In the past, he cooperated with football (Tacho Toruń, Flisak Złotoria) and volleyball (TKS Budowlani Budlex Toruń) sports clubs. From 2022, a doctoral student at the Doctoral School of the Nicolaus Copernicus University in Toruń.[n][n]Privately, he is an avid running enthusiast and a beginner triathlete."
    },
    {
        "id": "mar_mos",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Marcin Mostowy",
        "lname": "Mostowy",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "1. Artromedical Ortopedia i Rehabilitacja, Bełchatów; 2. Uniwersytecki Szpital Kliniczny im. WAM, Łódź",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "OSTO",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Łodzi, Prezes Ogólnopolskiego Studenckiego Towarzystwa Ortopedycznego (OSTO). Stypendysta Ministra Zdrowia, wielokrotny stypendysta Rektora UMED i Marszałka Województwa Łódzkiego. Autor publikacji naukowych, redaktor książki „O barku od podstaw”, współautor „Podręcznika dla lekarzy specjalizujących się w ortopedii i traumatologii narządu ruchu” – rozdział „Biomechanika kończyny dolnej”. Zawodowo najbardziej interesuje go leczenie małoinwazyjne i dogłębne zrozumienie biomechaniki stawów. Wierzy, że ortopedia bez fizjoterapii nie istnieje, a każdy staw należy analizować w połączeniu z co najmniej dwoma sąsiednimi. Prywatnie miłośnik piesków, kotków i wszystkich innych czworonogów, a także górskich wycieczek i polskiego rapu.",
        "bioEn": "A graduate of the Medical University of Lodz, President of the Polish Student Orthopedic Society (OSTO). Scholarship holder of the Minister of Health, multiple scholarship holder of the Rector of UMED and the Marshal of the Łódź Voivodeship. Author of scientific publications, editor of the book \"About the shoulder from scratch\", co-author of the \"Manual for doctors specializing in orthopedics and traumatology of the musculoskeletal system\" - chapter \"Biomechanics of the lower limb\". Professionally, he is most interested in minimally invasive treatment and an in-depth understanding of joint biomechanics. He believes that orthopedics does not exist without physiotherapy, and each joint should be analyzed in conjunction with at least two neighboring ones. Privately, he is a lover of dogs, cats and all other pets, as well as mountain trips and Polish rap."
    },
    {
        "id": "paw_sko",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Paweł Skowronek",
        "lname": "Skowronek",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Oddział Chirurgii Ortopedyczno Urazowej Szp. im. S. Żeromskiego / SPORTOKLINIK",
        "titlePl": "Specjalista ortopeda traumatolog",
        "titleEn": "Orthopaedic and traumatology specialist",
        "zones": "PR;KN;",
        "member": "PTArtro, ESSKA, EKA, AGA, EFORT, PTOiTr",
        "bioPl": "Sekretarz Zarządu ESSKA-EKA [n]Członek Zarządu Oświaty Polskiego Towarzystwa Artroskopowego[n]Szef SPORTOKLINIKA[n]Centrum Ortopedii i Medycyny Sportowej[n]Zastępca Kierownika Oddziału Ortopedii i Urazów[n]Szpital Specjalistyczny Żeromskiego, Kraków.",
        "bioEn": "Secretary of the ESSKA-EKA Board[n]Polish Arthroscopic Society Education Board Member[n]Head of SPORTOKLINIK[n]Orthopaedics and Sports Medicine Center[n]Deputy Head of Orthopaedic and Trauma Department Żeromski Specialist Hospital."
    },
    {
        "id": "luk_lub",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Łukasz Luboiński",
        "lname": "Luboinski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital Carolina, Sport Medica S.A.",
        "titlePl": "Ordynator oddziału ortopedii i traumatologii",
        "titleEn": "Head of orthoapedic and traumatology department",
        "zones": "PR;",
        "member": "PTArtro, ESSKA, ISHA",
        "bioPl": "Specjalista w zakresie ortopedii i traumatologii narządu ruchu. Ordynator oddziału ortopedii i traumatologii w Szpitalu Carolina. Obszary zainteresowań to rekonstrukcje wielowięzadłowe w obrębie kolan, osteotomie korekcyjne-rotacyjne kończyny dolnej, leczenie urazów tkanek miękkich, ścięgien i więzadeł. Specjalizuje się w rekonstrukcjach stawu kolanowego, biodrowego i ramiennego z wykorzystaniem technik artroskopowych i otwartych. Rocznie wykonuje około 450 operacji, w tym 150 rekonstrukcji więzadeł stawu kolanowego, około 100 innych operacji rekonstrukcyjnych kolana. Wykonuje około 80 artroskopii biodra rocznie. [n]Prowadzi szkolenia z technik operacyjnych - w zakresie stawu biodrowego, kolanowego i ramiennego. Wykłada w czasie kursów, a także prowadzi \"live surgery”. Jest założycielem Polskiego Towarzystwa Artroskopowego. Aktywnie uczestniczy w programach szkolenia lekarzy w Polsce i za granicą z technik artroskopowych ( SAPTA i SNACE).",
        "bioEn": "Specialist in orthopedics and traumatology of the musculoskeletal system. Head of the orthopedics and traumatology department at the Carolina Hospital. Areas of interest include multi-ligament reconstruction of the knee, corrective-rotational osteotomies of the lower limb, treatment of soft tissue injuries, tendons and ligaments. He specializes in knee, hip and shoulder joint reconstructions using arthroscopic and open techniques. He performs approximately 450 surgeries annually, including 150 knee ligament reconstructions and approximately 100 other knee reconstructive surgeries. He performs approximately 80 hip arthroscopy procedures a year.[n]He conducts training in surgical techniques - in the field of hip, knee and shoulder joints. He lectures during courses and also conducts \"live surgery\". He is the founder of the Polish Arthroscopic Society. He actively participates in training programs for doctors in Poland and abroad in arthroscopic techniques (SAPTA and SNACE)."
    },
    {
        "id": "woj_sol",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Wojciech Solecki",
        "lname": "Solecki",
        "city": "Bielsko-Biała",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital Św. Łukasza w Bielsku-Białej",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "ESSKA, PTArtro, PTOiTr, PTBŁ",
        "bioPl": "Wojciech Solecki ur 14.06.1981 w Krakowie. W roku 2009 ukończył wydział lekarski Śląskiego Uniwersytetu Medycznego w Katowicach.  W latach 2006-2010 Organizator Bielskich Sympozjów Naukowych dla Kliniki Św. Łukasza gromadzących uczestników z całej Polski.[n]W 2017 roku zdobył dyplom Specjalisty Ortopedii i Traumatologii Narządu Ruchu. [n]Obecnie pracuje w Oddziale Ortopedii Szpitala Św. Łukasza w Bielsku-Białej. Wraz z zespołem Szpitala prowadzi liczne szkolenia w zakresie artroskopii i chirurgii rekonstrukcyjnej kolana oraz barku. Członek towarzystw ortopedycznych: ESSKA, PtArtro, PTOiTr, PTBŁ. [n]Prywatnie ojciec piątki dzieci, jego pasją jest żeglarstwo, rowery enduro oraz narciarstwo.",
        "bioEn": "Wojciech Solecki born on June 14, 1981 in Kraków. In 2009, he graduated from the Faculty of Medicine at the Medical University of Silesia in Katowice. In the years 2006-2010, the organizer of Bielsko Scientific Symposia for the Clinic of St. Łukasz gathering participants from all over Poland.[n]In 2017, he obtained a diploma of Specialist in Orthopedics and Traumatology of the Musculoskeletal System.[n]Currently, he works in the Orthopedics Department of St. Hospital. Łukasz in Bielsko-Biała. Together with the Hospital team, he conducts numerous training courses in the field of arthroscopy and reconstructive surgery of the knee and shoulder. Member of orthopedic societies: ESSKA, PTArtro, PTOiTr, PTBŁ.[n]Privately, he is a father of five children, his passion is sailing, enduro bikes and skiing."
    },
    {
        "id": "pab_gel",
        "prefixPl": "MD, Ph.D.",
        "prefixEn": "MD, Ph.D.",
        "name": "Pablo Gelber",
        "lname": "Gelber",
        "city": "Barcelona",
        "countryPl": "Hiszpania",
        "countryEn": "Spain",
        "workplace": "ReSport Clinic",
        "titlePl": "Chirurg kolana",
        "titleEn": "Knee surgeon",
        "zones": "PR;",
        "member": "ESSKA, ISAKOS, AEA, SLARD, AATP",
        "bioPl": "Uznany na całym świecie jako kompleksowy specjalista od kolan. Światowe odniesienie w przeszczepianiu świeżej chrząstki. Jego działalność kliniczna i badawcza obejmuje całe spektrum i najnowocześniejsze metody leczenia chirurgicznego i nieoperacyjnego stawu kolanowego.[n]Opublikował ponad 70 recenzowanych badań i kilka rozdziałów w książkach. Często zapraszany do wygłaszania wykładów i pokazów chirurgicznych na całym świecie.[n]Doktor Gelber posiada duże doświadczenie w opiece nad sportowcami na każdym szczeblu zawodów. Przyjmuje stypendystów z całego świata i okresowo uczestniczy w różnych działaniach dydaktycznych.",
        "bioEn": "Internationally recognized as complex knee specialist. World reference in fresh cartilage transplantation. His clinical and research activity comprise the entire spectrum and the most up-to-date of surgical and non-operative treatments of the knee.[n]He has published more than 70 peer-reviewed studies and several book chapters. Frequently invited to give lectures and surgical demonstrations worldwide. [n]Dr. Gelber has large experience in the care of athletes at all levels of competition. He holds visiting fellows from all over the world and is involved in different teaching activities periodically."
    },
    {
        "id": "mic_was",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Michał Wasiak",
        "lname": "Wasiak",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Ortopedii i Traumatologii Narządu Ruchu WUM ul. Lindleya 4 Warszawa",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTOiTr",
        "bioPl": "Lekarz specjalista w Klinice Ortopedii i Traumatologii Narządu Ruchu Warszawskiego Uniwersytetu Medycznego w Warszawie, członek Polskiego Towarzystwa Ortopedycznego i Traumatologicznego. Zawodowo zainteresowany w szczególności artroskopowym leczeniem schorzeń barku i traumatologią kończyny górnej. Członek Rady Medycznej Fundacji Ambulans z Serca, niosącej pomoc medyczną osobom w kryzysie bezdomności.",
        "bioEn": "Specialist doctor at the Clinic of Orthopedics and Traumatology of the Medical University of Warsaw, member of the Polish Orthopedic and Traumatological Society. Professionally interested in particular in arthroscopic treatment of shoulder diseases and traumatology of the upper limb. Member of the Medical Council of the ,,Ambulans z Serca’’ Foundation, providing medical assistance to people in crisis of homelessness."
    },
    {
        "id": "mic_had",
        "prefixPl": "dr fizjoterapii",
        "prefixEn": "Ph.D. physiotherapy",
        "name": "Michał Hadała",
        "lname": "Hadala",
        "city": "Rzeszów",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rzeszów",
        "titlePl": "CEO Fizjo-Sport",
        "titleEn": "CEO Fizjo-Sport",
        "zones": "PR;",
        "member": "PTArtro, FEMEDE",
        "bioPl": "Absolwent fizjoterapii na Uniwersytecie Rzeszowskim (Polska). Tytuł doktora w dziedzinie fizjoterapii i nauk stosowanych w sporcie uzyskał w 2010 roku na Uniwersytecie w Walencji (Hiszpania). Od 2008 roku wykładowca grupy Kinetic Control International. Pracuje również jako Instruktor koncepcji MSI (Movement System Impirments) założonej przez profesor Shirley Sahrmann (USA) oraz Instytutu McConnell (Australia). [n]Szerokie doświadczenie w pracy ze sportowcami. W 2008 roku zdobył nagrodę FEMEDE za pracę związaną z prewencją urazów podczas 32. Pucharu Ameryki. Autor różnych publikacji naukowych: „Journal of Sports Science”, „British Journal of Sports Medicine”, „European Journal of Applied Psysiology”, „Medicine and Science in Sports and Exercise”.[n]Obecnie kieruje ośrodkiem Fizjo-Sport w Polsce.",
        "bioEn": "Physiotherapy graduate at the University of Rzeszów (Poland). He obtained his PhD in physiotherapy and applied sports sciences in 2010 from the University of Valencia (Spain). Since 2008, he has been a lecturer in the Kinetic Control International group. He also works as an Instructor of the MSI (Movement System Impirments) concept founded by Professor Shirley Sahrmann (USA) and the McConnell Institute (Australia).[n]Extensive experience in working with athletes. In 2008, he won the FEMEDE Award for his work on injury prevention during the 32nd America's Cup. Author of various scientific publications: \"Journal of Sports Science\", \"British Journal of Sports Medicine\", \"European Journal of Applied Psysiology\", \"Medicine and Science in Sports and Exercise\".[n]Currently, he heads the Fizjo-Sport center in Poland."
    },
    {
        "id": "mon_cyb",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc of physiotherapy",
        "name": "Monika Cybart",
        "lname": "Cybart",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "M&P Vitality",
        "titlePl": "Właściciel",
        "titleEn": "Owner",
        "zones": "PR;",
        "member": "PTArtro",
        "bioPl": "Magister fizjoterapii, absolwentka Medycznego Studium Zawodowego w Łodzi i Akademii Wychowania Fizycznego w Katowicach. Doświadczenie zawodowe zdobywała w klinikach rehabilitacyjnych, szpitalach oraz na specjalistycznych kursach i seminariach w kraju i za granicą. Organizuje kongresy specjalistyczne oraz prowadzi wykłady z zakresu ortotyki w Polsce oraz krajach Europy Środkowo-Wschodniej, Bliskiego Wschodu i Afryki. Jako konsultant medyczny przez wiele lat współpracowała z firmą ortotyczną Breg - USA, obecnie konsultuje dla firm z Azji projektujących i produkujących zaopatrzenie ortopedyczne. Równolegle prowadzi własną działalność fizjoterapeutyczną w Poradni Ortoteam w Łodzi.",
        "bioEn": "Master's degree in physiotherapy, graduate of the Medical Vocational School in Łódź and the Academy of Physical Education in Katowice. She gained professional experience in rehabilitation clinics, hospitals and at specialized courses and seminars in Poland and abroad. She organizes specialist congresses and gives lectures in the field of orthotics in Poland and in the countries of Central and Eastern Europe, the Middle East and Africa. As a medical consultant, she cooperated with the orthopedic company Breg - USA for many years, and currently consults for companies from Asia that design and produce orthopedic supplies. At the same time, she runs her own physiotherapy business at the Ortoteam Clinic in Łódź."
    },
    {
        "id": "paw_bak",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD Ph.D.",
        "name": "Paweł Bąkowski",
        "lname": "Bakowski",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Clinic",
        "titlePl": "Lekarz ortopeda",
        "titleEn": "Orthopaedic doctor",
        "zones": "PR;",
        "member": "PTArtro, PTO, ESSKA",
        "bioPl": "Dr Bąkowski pracuje w Poznaniu w klinice Rehasport. Zajmuje się przede wszystkim chirurgią artroskopową kolana. [n]Prowadzi szkolenia dla lekarzy ortopedów oraz fizjoterapeutów. Jest trenerem technik artroskopowych z zakresu chirurgii kolana.[n]Naukowe zainteresowania koncentrują się głównie wokół uszkodzeń łąkotek, chrząstki stawowej oraz leczenia zmian zwyrodnieniowych stawu kolanowego.",
        "bioEn": "Dr. Bąkowski works in Poznań at the Rehasport clinic. He deals primarily with arthroscopic knee surgery.[n]He conducts training for orthopedic surgeons and physiotherapists. He is a trainer of arthroscopic techniques in the field of knee surgery.[n]Scientific interests focus mainly on meniscus and articular cartilage damage and the treatment of degenerative changes in the knee joint."
    },
    {
        "id": "ama_ski",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD Ph.D.",
        "name": "Amadeusz Skiba",
        "lname": "Skiba",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Chirurgii Urazowej i Ortopedii, 5 Wojskowy Szpital Kliniczny w Krakowie",
        "titlePl": "Starszy asystent",
        "titleEn": "Senior assistant",
        "zones": "PR;",
        "member": "PTArtro, ESSKA, PTOiTr",
        "bioPl": "Pracuje w Klinice Chirurgii Urazowej i Ortopedii 5 Wojskowego Szpitala Klinicznego w Krakowie na stanowisku starszego asystenta a także pełni funkcję zastępcy kierownika zespołu artroskopowego. Współpracuje z Akademią Wychowania Fizycznego im. Bronisława Czecha w Krakowie przy projektach naukowo-badawczych oraz dydaktyce. Pracę doktorską obronił z wyróżnieniem na Uniwersytecie Medycznym w Poznaniu. Interesuje się w szczególności leczeniem stawu kolanowego.",
        "bioEn": "He works at the Department of Trauma Surgery and Orthopedics of the 5th Military Clinical Hospital in Krakow as a senior assistant and also serves as deputy head of the arthroscopic team. He cooperates with the Academy of Physical Education. Bronisław Czech in Krakow on scientific and research projects and teaching. He defended his doctoral thesis with distinction at the Medical University of Poznań. He is particularly interested in the treatment of the knee joint."
    },
    {
        "id": "woj_kus",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Wojciech Kusak",
        "lname": "Kusak",
        "city": "Piekary Śląskie",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Wojewódzki Szpital Chirurgii Urazowej w Piekarach Śląskich",
        "titlePl": "Koordynator oddziału urazowo-ortopedycznego",
        "titleEn": "Traumatology and orthopaedics department coordinator",
        "zones": "PR;",
        "member": "",
        "bioPl": "Od ukończenia studiów na wydziale lekarskim  Śląskiej Akademii Medycznej w Katowicach związany z Wojewódzkim Szpitalem Chirurgii Urazowej w Piekarach Śląskich, zaczynając jako młodszy asystent, następnie starszy asystent po uzyskaniu tytułu specjalisty w 2013r, a od stycznia 2022 koordynator Odcinka B - I Oddziału  Urazowo-Ortopedycznego. Zajmuje się głównie chirurgią stawu kolanowego, począwszy od zabiegów artroskopowych rekonstrukcji stawu, osteotomii okołokolanowych,  przez operacyjne leczenie złamań  oraz wykonuje pełen zakres endoprotezoplastyki stawu kolanowego (całkowitej, jednoprzedziałowej i powierzchniowej) wraz z zabiegami rewizyjnymi. Jest trenerem oraz wykładowcą na kursach technik operacyjnych stawu kolanowego. Interesuje się głównie sportem oraz filmem i muzyką.",
        "bioEn": "Since graduating from the Faculty of Medicine of the Silesian Medical University in Katowice, he has been associated with the Provincial Hospital of Trauma Surgery in Piekary Śląskie, starting as a junior assistant, then a senior assistant after obtaining the specialist title in 2013, and from January 2022, coordinator of Section B - I of the Trauma and Orthopedic Department. He deals mainly with knee surgery, ranging from arthroscopic joint reconstruction procedures, peri-knee osteotomies, through surgical treatment of fractures, and performs a full range of knee arthroplasty (total, unicompartmental and superficial) along with revision procedures. He is a trainer and lecturer at knee surgery techniques courses. He is mainly interested in sports, film and music."
    },
    {
        "id": "pio_kom",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Piotr Kominiak",
        "lname": "Kominiak",
        "city": "Szczecin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Nonum Ortopedia",
        "titlePl": "Zarządzający ośrodkiem ",
        "titleEn": "CEO",
        "zones": "PR;",
        "member": "PTArtro, PTBŁ, ESSKA",
        "bioPl": "Specjalista ortopedii i traumatologii narządu ruchu specjalizujący się w leczeniu urazów sportowych w obrębie stawu barkowego, kolanowego i biodrowego oraz zmian zwyrodnieniowych stawu barkowego, kolanowego i biodrowego.[n]W procesie leczenia ściśle współpracuje z zespołem sprawdzonych fizjoterapeutów w celu jak najszybszego powrotu pacjentów do optymalnej funkcji.[n][n]Studia ukończył w 1997 roku a tytuł specjalisty w dziedzinie ortopedii i traumatologii narządu ruchu uzyskał w 2005 roku.[n][n]W 2020 roku założył wraz z dwoma kolegami ortopedami prywatne centrum ortopedyczno-rehabilitacyjne Novum Ortopedia.[n][n]W wolnym czasie jeździ na rowerze, pływa na widsurfingu oraz jeździ na nartach.",
        "bioEn": "A specialist in orthopedics and traumatology of the musculoskeletal system, specializing in the treatment of sports injuries in the shoulder, knee and hip joints as well as degenerative changes in the shoulder, knee and hip joints. During the treatment process, he works closely with a team of proven physiotherapists in order to return patients to optimal function as quickly as possible. He graduated in 1997 and obtained the title of specialist in orthopedics and traumatology of the musculoskeletal system in 2005. In 2020, together with two orthopedic colleagues, he founded the private orthopedic and rehabilitation center Novum Ortopedia. In his free time, he enjoys cycling, windsurfing and skiing."
    },
    {
        "id": "mac_kic",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Maciej Kiciński",
        "lname": "Kicinski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Idea Ortopedia",
        "titlePl": "Starszy konsultant ",
        "titleEn": "Senior consultant",
        "zones": "PR;",
        "member": "PTOiTr, PTArtro, PTBŁ, SECEC",
        "bioPl": "Studiował w Krakowie oraz Paryżu (ostatnie dwa lata studiów). Zdał “Épreuves Classantes Nationales“ (francuskiLEP) i przez 3 lata pracował jako rezydent w Strasbourgu. Wówczas ukończył Diplôme Inter-Universitaire w zakresie USG. Związany z SPSK im. Grucy w Otwocku od 2011, gdzie uzyskał dyplom specjalisty ortopedy i traumatologa.[n]Laureat “Shoulder and Elbow Fellowship” u prof. Bernharda Josta w Szwajcarii (2016). Uczestnik \"Fellowship Program\" w Mayo Clinic,USA (2019). Współtwórca Idea Ortopedia w Warszawie. Autor licznych publikacji (19) i wystapień  ustnych (23 wystąpienia w roli wykładowcy na krajowych i międzynarodowych konferencjach w przeciągu ostatnich 5 lat). Wiceprzewodniczący Sekcji Chirurgii Barku i Łokcia PTOiTr.",
        "bioEn": "He studied in Krakow and in Paris (last two years of studies). He passed the \"Épreuves Classantes Nationales\" (French LEP) and worked as a resident in Strasbourg for 3 years. Inter-Universitaire Diplôme in Ultrasound required. Associated with SPSK im. Gruca in Otwock since 2011, where he obtained a diploma as a specialist in orthopedics and traumatology. Winner of the \"Shoulder and Elbow Fellowship\" with prof. Bernhard Jost in Switzerland (2016). Participant of the \"Scholarship Program\" at Mayo Clinic, USA (2019). Co-founder of Idea Ortopedia in Warsaw. Author of publications (19) and oral presentations (23 lectures at national and international conferences in the last 5 years). Vice-chairman of the Shoulder and Elbow Surgery Section of the Polish Society of Tourism and Science."
    },
    {
        "id": "prz_pek",
        "prefixPl": "dr hab. n. med., prof. nadzw.",
        "prefixEn": "MD, Ph.D.",
        "name": "Przemysław Pękala",
        "lname": "Pekala",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Małopolski Szpital Ortopedyczno-Rehabilitacyjny",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTArtro, PTU, etc.",
        "bioPl": "Wykładowca w Katedrze Ortopedii, Traumatologii i Rehabilitacji Krakowskiej Akademii oraz Katedrze Anatomii Uniwersytetu Jagiellońskiego. W 2017 obronił pracę doktorską dotyczącą anatomii klinicznej stawu kolanowego w kontekście zabiegów rekonstrukcyjnych więzadeł. Stopień doktora habilitowanego uzyskał na podstawie cyklu prac badawczych, które dotyczyły anatomii kompleksu tylno-bocznego stawu kolanowego. Autor pierwszego na świecie opisu ultrasonograficznego uszkodzenia dystalnego przyczepu więzadła podkolanowo-strzałkowego. [n]Autor licznych publikacji posiadających wskaźnik Impact Factor (łącznie ponad 200), opublikowanych w czołowych czasopismach naukowych (m. in. American Journal of Sports Medicine, Journal of Knee Surgery, KSSTA etc.), doniesień konferencyjnych oraz rozdziałów w podręcznikach (m. in. The Art of the Musculoskeletal Physical Exam).",
        "bioEn": "Lecturer at the Department of Orthopedics, Traumatology and Rehabilitation of the Krakow Academy and the Department of Anatomy of the Jagiellonian University. In 2017, he defended his doctoral thesis on the clinical anatomy of the knee joint in the context of ligament reconstruction procedures. He obtained his habilitation degree based on a series of research papers that concerned the anatomy of the posterolateral complex of the knee joint. Author of the world's first ultrasound description of damage to the distal insertion of the popliteofibular ligament. Author of numerous publications with an Impact Factor (over 200 in total), published in leading scientific journals (including American Journal of Sports Medicine, Journal of Knee Surgery, KSSTA, etc.), conference reports, and chapters in textbooks (including incl. The Art of the Musculoskeletal Physical Exam)."
    },
    {
        "id": "prz_lub",
        "prefixPl": "prof.",
        "prefixEn": "prof.",
        "name": "Przemyslaw Lubiatowski",
        "lname": "Lubiatowski",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Clinic",
        "titlePl": "Dyrektor medyczny",
        "titleEn": "Medical director",
        "zones": "PR;KN;",
        "member": "PTBŁ, PTArtro, Europejskie Towarzystwo Chirurgii Barku i Łokcia",
        "bioPl": "Specjalizuje się w schorzeniach i urazach kończyn górnych, a głównie barku i łokcia. W tej dziedzinie prowadzi od lat wiele projektów naukowych, w tym m.in. niestabilność, uszkodzenie pierścienia rotatorów, badania biomechaniczne, rozszerzona rzeczywistość, sztywność łokcia.",
        "bioEn": "Specializes in diseases and injuries of the upper limbs, mainly the shoulder and elbow. He has been conducting many scientific projects in this field for years, including instability, rotator cuff damage, biomechanical research, augmented reality, elbow stiffness."
    },
    {
        "id": "and_kep",
        "prefixPl": "dr n. o zdr.",
        "prefixEn": "Ph.D. in health science",
        "name": "Andrzej  Kępczyński",
        "lname": "Kepczynski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Ruchu",
        "titlePl": "Właściciel ",
        "titleEn": "Owner",
        "zones": "PR;KF;",
        "member": "",
        "bioPl": "Fizjoterapeuta i właściciel Kliniki Ruchu w Warszawie. Członek zarządu Zdrofit Zdrowe Miejsce. Doradca do spraw fizjoterapii Benefit Systems Oddział Fitness. Wykładowca Warszawskiego Uniwersytetu Medycznego. Członek Rady Programowej Warszawskiego Uniwersytetu Medycznego. Pasjonat sportów wodnych i narciarstwa.",
        "bioEn": "Physiotherapist and owner of the Movement Clinic in Warsaw. Member of the management board of ,,Zdrofit Zdrowe Miejsce”. Physiotherapy advisor for Benefit Systems Fitness Branch. Lecturer at the Medical University of Warsaw. Member of the Program Council of the Medical University of Warsaw. Passionate about water sports and skiing."
    },
    {
        "id": "mik_wro",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Mikołaj Wróbel",
        "lname": "Wrobel",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Ortopedika - Centrum Chirurgii Specjalistycznej",
        "titlePl": "Współwłasciciel",
        "titleEn": "Co-owner",
        "zones": "PR;",
        "member": "PTArtro, ICRS, ESSKA, ISAKOS",
        "bioPl": "Po ukończeniu studiów medycznych i stażu podyplomowego, w 2004 roku spędził 7 miesięcy jako lekarz szpitala polowego Wojskowych Misji Pokojowych w Iraku. Po powrocie rozpoczął pracę w Carolina Medical Center, a następnie, od 2009 roku w Ortopedice, zdobywając doświadczenie pod kierunkiem dr Andrzeja Mioduszewskiego. Egzamin specjalizacyjny zdał w 2011 roku. Od wielu lat występuje na konferencjach międzynarodowych prezentując wyniki innowacyjnych metod leczenia, stosowanych w Ortopedice. Jest instruktorem na kursach chirurgicznych. Prowadzi regularne wykłady na AWF i Politechnice Warszawskiej. Główne obszary zainteresowań zawodowych to stosowanie technik mini i mikroinwazyjnych w chirurgii artroskopowej, badania nad zastosowaniem komórek macierzystych w leczeniu uszkodzeń chrząstki i więzadeł, zastosowanie nowych technologii - rzeczywistość wirtualna, druk 3D w medycynie. Prywatnie - pasjonat żeglarstwa, instruktor nurkowania i freedive.",
        "bioEn": "After completing medical studies and postgraduate internship, in 2004 he spent 7 months as a doctor at the field hospital of the Military Peacekeeping Mission in Iraq. After returning, he started working at the Carolina Medical Center, and then, from 2009, at Ortopedica, gaining experience under the supervision of Dr. Andrzej Mioduszewski. He passed the specialization exam in 2011. For many years he has been presenting at international conferences presenting the results of innovative treatment methods used in orthopedics. He is an instructor at surgical courses. He gives regular lectures at the Academy of Physical Education and the Warsaw University of Technology. The main areas of professional interest are the use of mini- and micro-invasive techniques in arthroscopic surgery, research on the use of stem cells in the treatment of cartilage and ligament damage, the use of new technologies - virtual reality, 3D printing in medicine. Privately - sailing enthusiast, diving and freedive instructor."
    },
    {
        "id": "and_pop",
        "prefixPl": "MD, MHBA",
        "prefixEn": "MD, MHBA",
        "name": "Andrei Popescu",
        "lname": "Popescu",
        "city": "Bucharest",
        "countryPl": "Rumunia",
        "countryEn": "Romania",
        "workplace": "Romanian Shoulder Institute. ORTOPEDICUM",
        "titlePl": "Chirurg barku",
        "titleEn": "Shoulder surgeon",
        "zones": "PR;",
        "member": "",
        "bioPl": "Doktor Ion-Andrei Popescu, MHBA, jest wyszkolonym chirurgiem kończyny górnej, specjalizującym się w zaawansowanej chirurgii barku, transferach ścięgien, artroskopii barku, endoprotezoplastyce i chirurgii splotu ramiennego. Jego praktyka w Bukareszcie jest całkowicie poświęcona leczeniu problemów dotyczących okolicy barkowej. Jest sekretarzem generalnym Rumuńskiego Towarzystwa Artroskopowego i założycielem Rumuńskiego Instytutu Barku oraz ORTOPEDICUM – Kliniki Chirurgii Ortopedycznej i Sportu, Bukareszt, Rumunia.",
        "bioEn": "Dr. Ion-Andrei Popescu, MHBA is a fellowship trained upper limb surgeon, subspecialized in advanced shoulder surgery, tendon transfers, shoulder arthroscopy, arthroplasty and brachial plexus surgery. His practice in Bucharest is devoted entirely to the treatment of problems affecting the shoulder region. He is the General Secretary of the Romanian Arthroscopic Society and founder of the Romanian Shoulder Institute and ORTOPEDICUM - Orthopaedic Surgery & Sports Clinic, Bucharest, Romania."
    },
    {
        "id": "hub_lap",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD Ph.D.",
        "name": "Hubert  Laprus",
        "lname": "Laprus",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital Św. Łukasza",
        "titlePl": "Ortopeda",
        "titleEn": "Orthopaedic doctor",
        "zones": "PR;",
        "member": "PTArtro, PTBŁ, SECEC, ISAKOS, ESSKA",
        "bioPl": "Hubert Laprus jest ortopedą pracującym na codzień w Szpitalu św. Łukasza w Bielsku--Białej oraz w Szpitalu Dworska w Krakowie. Specjalizuje się w chirurgii artroskopowej, przede wszystkim chirurgii barku, a także w traumatologii sportowej. Szczególnym jego zainteresowaniem jest leczenie masywnych i nienaprawialnych uszkodzeń pierścienia rotatorów oraz leczenie niestabilności barku. Jest autorem i współautorem wielu publikacji w renomowanych czasopismach oraz kilku rozdziałów książkowych. Prace naukowe tworzone przez dr Laprusa prezentowane były na licznych międzynarodowych sympozjach zdobywając wyróżnienia i nagrody. W praktyce codziennej na pierwszym miejscu stawia dobro chorego, a indywidualne podejście do pacjenta jest mu szczególnie bliskie.",
        "bioEn": "Hubert Laprus is an orthopedist working at St. Hospital. Luke in Bielsko-Biała and at the Dworska Hospital in Kraków. He specializes in arthroscopic surgery, primarily shoulder surgery, as well as sports traumatology. He is particularly interested in the treatment of massive and irreparable rotator cuff tears and the treatment of shoulder instability. He is the author and co-author of many publications in renowned journals and several book chapters. Scientific works created by Dr. Laprus have been presented at numerous international symposia, winning distinctions and awards. In everyday practice, he puts the patient's well-being first, and an individual approach to the patient is particularly important to him."
    },
    {
        "id": "raf_nam",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Rafał Namyślak",
        "lname": "Namyslak",
        "city": "Opole",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centrum Medyczne Na Dobre i Na Złe Opole ",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTArtro, PTBiŁ, SECEC ,ESSKA, AANA, ISAKOS",
        "bioPl": "Miejsce pracy w Centrum Medycznym Na Dobre i Na Złe w Opolu. Zainteresowania: bark, łokieć, kolano, staw skokowy.",
        "bioEn": "Place of work - at the ,,Na Dobre i Na Złe'' Medical Center in Opole. Interests: shoulder, elbow, knee, ankle."
    },
    {
        "id": "oli_syg",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Oliwer Sygacz",
        "lname": "Sygacz",
        "city": "Lublin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Uniwersytecki Szpital Dziecięcy w Lublinie",
        "titlePl": "Lekarz rezydent",
        "titleEn": "Resident doctor",
        "zones": "PR;",
        "member": "PTArtro, PTOiTr, SSORT",
        "bioPl": "Lekarz rezydent w Uniwersyteckim Szpitalu Dziecięcym w Lublinie[n]Zainteresowania zawodowe: artroskopia, medycyna sportowa, staw rzepkowo-udowy[n]Hobby: podróże, sport, piwowarstwo, serowarstwo.",
        "bioEn": "Resident doctor at the University Children's Hospital in Lublin[n]Professional interests: arthroscopy, sports medicine, patellofemoral joint[n]Hobbies: traveling, sports, brewing, cheese-making."
    },
    {
        "id": "and_kom",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Andrzej Komor",
        "lname": "Komor",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Carolina Medical Center, Warszawa; Klinika Ortopedii CMKP Otwock",
        "titlePl": "Konsultant",
        "titleEn": "Consultant",
        "zones": "PR;",
        "member": "Board Member of the Polish Society the Foot and Ankle,  ESSKA, PTArtro",
        "bioPl": "Absolwent Wydziału Lekarskiego i Wydziału Zarządzania Warszawskiego Uniwersytetu Medycznego. Od ponad 25 lat specjalizuje się w chirurgii rekonstrukcyjnej stopy, stawu skokowego i kolana; jedyny polski chirurg uznany za międzynarodowego instruktora endoprotezoplastyki stawu skokowego (dla firm Zimmer-Biomet i Stryker). Organizator i wykładowca wielu kursów z zakresu stopy i stawu skokowego prowadzonych na kadawerach oraz wizyt S2S. Autor wielu wykładów, artykułów, rozdziałów w książkach. Konsultant ds. stóp i stawu skokowego w Carolina Medical Center w Warszawie. Członek Zarządu Polskiego Towarzystwa Stopy i Kostki, członek Europejskiego Towarzystwa Traumatologii Sportowej, Chirurgii Kolana i Artroskopii oraz Polskiego Towarzystwa Artroskopowego. Lekarz drużynowy Młodzieżowej Reprezentacji Polski w piłce nożnej (1997-2007). Członek Polskiej Misji Medycznej – SAR w Pakistanie (2005) i Indonezji (2006). Podczas EURO 2012 odpowiedzialny za opiekę medyczną sędziów i zawodników na Stadionie Narodowym w Warszawie.",
        "bioEn": "Graduated from the Faculty of Medicine and the Faculty of Management of the Medical University in Warsaw. For more than 25 years specialized in reconstructive surgery of the foot, ankle and knee; the only Polish surgeon recognized as international instructor of ankle arthroplasty (for Zimmer-Biomet and Stryker). Organizer and lecturer of many foot and ankle cadaver courses and S2S visits. Author of many lectures, articles, chapters in books. Consultant for Foot and Ankle in Carolina Medical Center, Warsaw. Board Member of the Polish Society the Foot and Ankle, member of the European Society of Sports Traumatology, Knee Surgery and Arthroscopy and the Polish Arthroscopic Society. Team doctor of the Polish Youth Football Team (1997-2007). Member of the Polish Medical Mission - SAR in Pakistan (2005) and Indonesia (2006). During EURO 2012 responsible for the medical care of the judges and players in Warsaw National Stadium."
    },
    {
        "id": "jak_ste",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Jakub Stefaniak",
        "lname": "Stefaniak",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport ",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTOiTr, SECEC, PTArtro",
        "bioPl": "Absolwent wydziału lekarskiego Uniwersytetu Medycznego im. Karola Marcinkowskiego w Poznaniu, specjalista w ortopedii i traumatologii narządu ruchu. Szkolenie specjalizacyjne ukończył w Katedrze i Klinice Traumatologii, Ortopedii i Chirurgii Ręki w Poznaniu, na co dzień pracuje w Rehasport Clinic. [n]Na codzień aktywny sportowo i naukowo. Zajmuje się przede wszystkim diagnostyką oraz leczeniem schorzeń barku, łokcia oraz nadgarstka. W latach 2017-2018 lekarz kadry kobiet Polskiego Związku Piłki Ręcznej. Od 2018 roku lekarz Kadry Polskiego Związku Tenisowego oraz lekarz I składu KKS Lech Poznań.",
        "bioEn": "Graduate of the Faculty of Medicine of the Medical University of Karol Marcinkowski in Poznań. Specialist in orthopedics and traumatology of the musculoskeletal system. He completed his specialization training at the Department and Clinic of Traumatology, Orthopedics and Hand Surgery in Poznań, and works at Rehasport Clinic on a daily basis. Active in sports and science on a daily basis. He deals primarily with the diagnosis and treatment of shoulder, elbow and wrist diseases. In 2017-2018, doctor of the women's team of the Polish Handball Association. Since 2018, doctor of the Polish Tennis Association Team and doctor of the first team of KKS Lech Poznań."
    },
    {
        "id": "joa_wal",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Joanna Wałecka",
        "lname": "Walecka",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "",
        "bioPl": "Leczenie nieoperacyjne oraz operacyjne. Ortopeda kończyny górnej.",
        "bioEn": "Non-surgical and surgical treatment. Upper limb orthopedist."
    },
    {
        "id": "nik_kou",
        "prefixPl": "MD, Ph.D.",
        "prefixEn": "MD, Ph.D.",
        "name": "Nikolaos Koukoulias",
        "lname": "Koukoulias",
        "city": "Thessaloniki",
        "countryPl": "Grecja",
        "countryEn": "Greece",
        "workplace": "\"Saint Luke's\" Hospital",
        "titlePl": "Szef oddziału \"SPORTSORTHO\" clinic",
        "titleEn": "Haed of departmenr \"SPORTSORTHO\" clinic",
        "zones": "PR;",
        "member": "Hellenic Arthroscopic Association, , Hellenic Association of Orthopaedics and Traumatology, ESSKA",
        "bioPl": "Nikolaos Koukoulias, lekarz medycyny, jest chirurgiem ortopedą specjalizującym się w urazach sportowych i chirurgii stawu kolanowego. Pracuje w szpitalu „Św. Łukasza” w Salonikach. Wykonuje wszystkie rodzaje skomplikowanych operacji stawu kolanowego: chirurgię łąkotki (naprawa, transpantacja), chirurgię więzadeł (naprawa, rekonstrukcja), chirurgię chrząstki (przeszczep), niestabilność stawów PF (osteotomia TT, trochleoplastyka), choroba zwyrodnieniowa stawów (osteotomia, robotyka). Został nagrodzony przez ESSKA w 2014 roku jako Nauczyciel ESSKA. Przez wiele lat służył greckiej narodowej drużynie koszykówki jako główny lekarz, a także zajmował się opieką medyczną w wielu elitarnych klubach sportowych i przy zawodnikach wszystkich rodzajów sportów.",
        "bioEn": "Nikolaos Koukoulias, MD, PhD, is an Orthopaedic Surgeon specialized in Sports Injuries and Knee Surgery. He is wotking in “St. Luke’s” Hospital,  Thessaloniki. He performs all types of complex knee surgery: meniscal surgey (repair, transpantation), ligament surgery (repair, reconstruction), cartilage surgery (transplantation), PF joint instability (TT osteotomy, trochleoplasty), osteorthritis (osteotomy, robotics).  He has been awarded by ESSKA in 2014 as an ESSKA Teacher. He serves the Greek National Basketball Team as the Head Medical Officer for many years while he is also involved in the medical care of many elite sports clubs and athletes of all types of sports."
    },
    {
        "id": "and_war",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Andrzej Warzocha ",
        "lname": "Warzocha ",
        "city": "Gdańsk",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centrum Chirurgii Stopy NCM",
        "titlePl": "Specjalista ortopedii i traumatologii",
        "titleEn": "Orthopaedics and traumatology specialist",
        "zones": "PR;",
        "member": "Polish Foot and Ankle Society, European Foot and Ankle Society, MIFAS by GRECMIP",
        "bioPl": "Dr Andrzej Warzocha od kilkunastu lat swoje zainteresowania zawodowe skupia na chirurgii stawu skokowego i stopy, ze szczególnym uwzględnieniem technik artroskopowych i małoinwazyjnych. Jest aktywny jako wykładowca i instruktor podczas kursów poświęconych tym zagadnieniom. Na co dzień pracuje w Centrum Chirurgii Stopy Nadmorskiego Centrum Medycznego w Gdańsku oraz w Rehasport. [n]Zainteresowania pozamedyczne to nurkowanie, jazda na motocyklu, kolarstwo i historia wojskowości.",
        "bioEn": "Dr. Andrzej Warzocha has been focusing his professional interests on ankle and foot surgery for over a dozen years, with particular emphasis on arthroscopic and minimally invasive techniques. He is active as a lecturer and instructor in courses on these topics. On a daily basis, he works at the Foot Surgery Center of the Seaside Medical Center in Gdańsk and at Rehasport.[n]Non-medical interests include diving, motorcycling, cycling and military history."
    },
    {
        "id": "tom_pio",
        "prefixPl": "dr hab. n. med",
        "prefixEn": "MD, Ph.D.",
        "name": "Tomasz Piontek",
        "lname": "Piontek",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport / Labolatorium Medycyny Sportu - Klinika Chirurgii Kręgosłupa i Ortopedii Dziecięcej Uniwersytet Medyczny w Poznaniu",
        "titlePl": "Prezes Polskiego Towarzystwa Artroskopowego",
        "titleEn": "Director of Polish Arthroscopy Society",
        "zones": "PR;KO;KN;",
        "member": "PTArtro-President 2021-2023 , PTOiTr, ESSKA, ISAKOS, ESSKA-AFAS, ISHA, ICRS",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Poznaniu. Pierwszy stopień specjalizacji z ortopedii i traumatologii uzyskał w 1999 r., cztery lata później uzyskał drugi stopień specjalizacji, a w 2003 r. obronił pracę doktorską. Tomasz Piontek jest międzynarodowym trenerem artroskopowych technik chirurgicznych stawu kolanowego i biodrowego. Od 2006 roku Tomasz Piontek jest lekarzem w Rehasport Clinic. Wcześniej pracował m.in. w Klinice Ortopedii Dziecięcej w Poznaniu a obecnie w Klinice Schorzeń Kręgosłupa i Ortopedii Dziecięcej Uniwersytetu Medycznego w Poznaniu, był pierwszym lekarzem piłkarskim Amicy Wronki, a następnie tę samą funkcję pełnił w Lechu Poznań – drużynie piłki nożnej. Odbył staże w Klinice Uniwersytetu Balgrist w Zurychu, Klinice Ortopedii i Traumatologii Medycyny Sportowej, Queens Medical Center w Wielkiej Brytanii oraz na Uniwersytecie w Pittsburghu – Klinika Chirurgii Ortopedycznej w Stanach Zjednoczonych. W 2005 roku uzyskał stopień doktora, a w 2015 habilitację. Interesuje się ortopedią sportową, leczeniem urazów kończyn dolnych. Opracował ze swoim Zespołem metody i techniki AMIC (Authologus Matrix Induce Chondrogenesi) w stawie kolanowym, biodrowym i skokowym, metodą artroskopową, regenerację leczenia łąkotki błoną kolagenową AMMR, rekonstrukcję ścięgna Achillesa metodami przezskórnymi w dużych, przewlekłych zerwaniach z wykorzystaniem wolnych ścięgien. Jest członkiem: Polskiego Towarzystwa Arthrosopy – Prezes 2021-2023, Polskiego Towarzystwa Ortopedycznego i Traumatologicznego, ESSKA, ISAKOS, ESSKA-AFAS, ISHA, ICRS.",
        "bioEn": "Tomasz Piontek M.D., Ph.D.[n]A graduate of the Poznan University of Medical Sciences. He had obtained his first degree of specialization in orthopedics and traumatology in 1999, four years later he passed the second degree of specialization, and in 2003 he defended his doctoral thesis. Tomasz Piontek is an international trainer of arthroscopic knee and hip surgical techniques. Since 2006, Tomasz Piontek has been a doctor at Rehasport Clinic. Previously, he had worked, among others, in the Department of Pediatric Orthopedics in Poznan and now in Spine Discorders and Pediatric Orthopedic Clinic in Poznań Medical University, was the first football physician of Amica Wronki, and then served the same function in Lech Poznan Football Team. He had completed internships in Balgrist University Clinic in Zurich, Department of Orthopedics and Traumatology of Sports Medicine, Queens Medical Center in the UK, and the University of Pittsburgh- Department of Orthopedic Surgery, in the United States. 2005 he has given Phd Title and 2015 Habilitation. He is interesting in sport orthopedic medicine, special treatment of lower limb injuries. He developed with his Team methods and techniques of AMIC (Authologus Matrix Induce Chondrogenesi) in knee, hip and talus all Arthroscopic way, regeneration of meniscus treatment with collagen membrane AMMR, Achilles reconstruction with per cutanes methods in large, chronic ruptures using free tendons. He is a member of: Polish Arthrosopy Society-President 2021-2023, Polish Orthopedic and Traumatologic Society, ESSKA, ISAKOS, ESSKA-AFAS, ISHA, ICRS."
    },
    {
        "id": "jak_ryb",
        "prefixPl": "dr hab. inż. prof. UAM ",
        "prefixEn": "EngD, prof. UAM",
        "name": "Jakub Rybka",
        "lname": "Rybka",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centrum Zaawansowanych Technologii, Uniwersytet im. Adama Mickiewicza w Poznaniu",
        "titlePl": "Vice-Dyrektor",
        "titleEn": "Vice-Director",
        "zones": "PR;",
        "member": "",
        "bioPl": "Jakub Dalibor Rybka, profesor Uniwersytetu im. Adama Mickiewicza (www.amu.edu.pl) w Poznaniu, związany z tą uczelnią od 2013 roku. Studia licencjackie, magisterskie i doktoranckie ukończył na Universitat fur Bodenkultur Wien (www.boku.ac.at) w Austrii. Po kilkuletniej pracy na Uniwersytecie im. Adama Mickiewicza, zakończyła się procedura habilitacyjna na Wydziale Biologii UAM. Jest zastępcą dyrektora Centrum Zaawansowanych Technologii (CAT UAM) i kierownikiem Laboratorium Biotechnologii Stosowanej (LAB) (www.lab.amu.edu.pl) CAT UAM. Misją LAB CAT AMU jest wyjście poza granice nauk podstawowych i połączenie odkryć akademickich z zastosowaniami w życiu codziennym. LAB CAT AMU dąży do nawiązania znaczących partnerstw zarówno z podmiotami naukowymi, jak i przemysłowymi, aby napędzać innowacje w biotechnologii. Naukowo grupa prof. Rybka zajmuje się wykorzystaniem nanomateriałów w biotechnologii i inżynierii biomedycznej (w szczególności biodrukiem 3D, inżynierią tkankową i sekwencjonowaniem RNA pojedynczych komórek).",
        "bioEn": "Jakub Dalibor Rybka, professor at the University of Adam Mickiewicz (www.amu.edu.pl) in Poznań, associated with this university since 2013. He completed his bachelor's, master's and doctoral studies at the Universitat fur Bodenkultur Wien (www.boku.ac.at) in Austria. After several years of work for the Adam Mickiewicz University, the habilitation procedure was completed at the Faculty of Biology of the Adam Mickiewicz University. He is the Vice-Director of Center of Advanced Technology (CAT AMU), and the Head of Laboratory of Applied Biotechnology (LAB) (www.lab.amu.edu.pl) of CAT AMU.[n]The mission of LAB CAT AMU is to venture beyond the boundaries of basic science and bridge academic discoveries with real-life applications. LAB CAT AMU strives to establish meaningful partnerships with both scientific and industrial entities to drive innovation in biotechnology. Scientifically, group of prof. Rybka deal with the use of nanomaterials in biotechnology and biomedical engineering (especially with 3D bioprinting, tissue engineering and single cell RNA sequencing)."
    },
    {
        "id": "luk_pac",
        "prefixPl": "dr n.med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Łukasz  Paczesny",
        "lname": "Paczesny",
        "city": "Toruń",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "LuxMed",
        "titlePl": "Sekretarz Polskiego Towarzystwa Artroskopowego",
        "titleEn": "Secretary of Polish Arthroscopic Society",
        "zones": "PR;KO;KN;",
        "member": "PTArtro, PTOiTr, ESSKA, ICRS, ISAKOS",
        "bioPl": "Sekretarz Zarządu PTArtro. Absolwent AM w Łodzi (2000), specjalizacja (2008), stopień doktora n. med. (2011). Od 2000 roku pracuje w Toruniu, założyciel i szef Orvit Clinic. Specjalizuje się w rekonstrukcyjnej artroskopii barku, biodra, kolana i stawu skokowego. Od wielu lat opiekuje się sportowcami na najwyższym poziomie wyczynu (m.in. koszykówka, siatkówka, lekka atletyka). Od kilkunastu lat kształci studentów fizjoterapii w Bydgoszczy i Toruniu. W latach 2008-2017 organizator cyklu kilkunastu warsztatów integrujących młodych ortopedów i fizjoterapeutów na poziomie regionalnym. Nauczyciel akademicki Politechniki Bydgoskiej. Jest autorem i współautorem kilkudziesięciu prac naukowych opublikowanych w międzynarodowych czasopismach. Posiada certyfikat ESSKA Teacher.",
        "bioEn": "Secretary of the Management Board of PTArtro. Graduate of the Medical Academy in Łódź (2000), specialization (2008), Ph.D. in medicine (2011). He has been working in Toruń since 2000, the founder and head of Orvit Clinic. He specializes in reconstructive arthroscopy of the shoulder, hip, knee and ankle. For many years he has been taking care of athletes at the highest level (including basketball, volleyball, track and field). He has been educating physiotherapy students in Bydgoszcz and Toruń for over a dozen years. In the years 2008-2017, organizer of a series of several workshops integrating young orthopedists and physiotherapists at the regional level. Academic teacher at the Bydgoszcz University of Technology. He is the author and co-author of several dozen scientific papers published in international journals. He has an ESSKA Teacher certificate."
    },
    {
        "id": "mac_kar",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Maciej Karaczun",
        "lname": "Karaczun",
        "city": "Szczecin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Guardian Clinic",
        "titlePl": "Kierownik medyczny",
        "titleEn": "Medical manager",
        "zones": "PR;",
        "member": "ISAKOS, ESSKA, PTArtro",
        "bioPl": "Absolwent Pomorskiej Akademi Medycznej w Szczecinie. Stypendysta ESSKA. Kierownik medyczny Guardian Clinic w Koninie. Ordynator oddziału ortopedii szpitala MSWiA w Szczecinie. Specjalizuje się w chirurgii stawu kolanowego oraz leczeniu urazów sportowych. Współpracuje z klubem siatkarskim KPS Chemik Police oraz klubem piłki ręcznej MKS Zagłębię Lubin. Zainteresowania: prewencja urazów sportowych, niewydolności więzadłowe oraz leczenie uszkodzeń łąkotek stawu kolanowego, ortobiologia, biomechanika.  Hobby: kolarstwo.",
        "bioEn": "A graduate of the Pomeranian Medical Academy in Szczecin. ESSKA scholarship holder. Medical director of the Guardian Clinic in Konin. Head of the orthopedics department of the hospital of the Ministry of Internal Affairs and Administration in Szczecin. He specializes in knee surgery and the treatment of sports injuries. He cooperates with the KPS Chemik Police volleyball club and the MKS Zagłębie Lubin handball club. Interests: prevention of sports injuries, ligament failure and treatment of knee meniscal injuries, orthobiology, biomechanics. Hobby: cycling."
    },
    {
        "id": "bog_sad",
        "prefixPl": "dr hab. n. med. prof. nadzw.",
        "prefixEn": "MD, Ph.D. associate prof.",
        "name": "Bogusław Sadlik",
        "lname": "Sadlik",
        "city": "Wrocław",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "GO ON CLINIC we Wrocławiu, Szpital ORTHOS w Komorowicach",
        "titlePl": "Lekarz ortopeda, Dyrektor Ośrodka Biologicznej Rekonstrukcji Stawów, szpital ORTHOS, Komorowice, Polska",
        "titleEn": "Orthopedic Doctor, Director of the Center for Biological Joint Reconstruction, ORTHOS Hospital, Komorowice, Poland",
        "zones": "PR;",
        "member": "PFAS (Prezydent 2016-2019), PTOiTR  (Przewodniczący Sekcji Chirurgii Kolana, Artroskopii i Traumatologii Sportowej), PTArtro, ICRS (Członek Komitetu Edukacyjnego 2016-2018), ISAKOS, ESSKA",
        "bioPl": "Lekarz ortopeda w  szpitalu ORTHOS w Komorowicach oraz w GO ON CLINIC we Wrocławiu. Dyrektor Ośrodka Biologicznej Rekonstrukcji Stawów z siedzibą w szpitalu ORTHOS w Komorowicach. Wykładowca w Wyższej Szkole Fizjoterapii we Wrocławiu. Główne kierunki zainteresowań to chirurgia rekonstrukcyjna w obrębie stawu kolanowego oraz skokowego. Twórca techniki operacyjnej tzw. suchej artroskopii do implantacji skafoldów chrzęstno-kostnych w stawie kolanowym oraz skokowym, a także innowacyjnej metody biologicznej naprawy uszkodzeń chrzęstno-kostnych w stawie kolanowym z wykorzystaniem allogenicznych komórek macierzystych, pozyskanych z galarety Whartona sznura pępowinowego. Autor specjalnych narzędzi, tzw. chondrektomów, do artroskopowego opracowywania ubytków chrzęstnych.",
        "bioEn": "Orthopedist at the ORTHOS hospital in Komorowice and at GO ON CLINIC in Wrocław. Director of the Center for Biological Reconstruction of Joints based at the ORTHOS hospital in Komorowice. Lecturer at the College of Physiotherapy in Wrocław. His main areas of interest are reconstructive surgery of the knee and ankle joint. Creator of the so-called surgical technique dry arthroscopy for the implantation of osteochondral scaffolds in the knee and ankle joints, as well as an innovative biological method of repairing osteochondral damage in the knee joint using allogeneic stem cells obtained from Wharton's jelly of the umbilical cord. Author of special tools, the so-called chondrectomies, for arthroscopic treatment of cartilage defects."
    },
    {
        "id": "dom_lub",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc physiotherapy",
        "name": "Dominik Lubski",
        "lname": "Lubski",
        "city": "Żory",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Nieborowice ",
        "titlePl": "Fizjoterapeuta",
        "titleEn": "Physiotherapist",
        "zones": "PR;",
        "member": "PTArtro, ESSKA",
        "bioPl": "Fizjoterapeuta z kilkunastoletnim doświadczeniem w rehabilitacji ortopedycznej ze szczególnym uwzględnieniem rehabilitacji po zabiegach artroskopowych stawu kolanowego.",
        "bioEn": "Physiotherapist with several years of experience in orthopedic rehabilitation, with particular emphasis on rehabilitation after arthroscopic procedures of the knee joint."
    },
    {
        "id": "mic_sko",
        "prefixPl": "dr n. med. ",
        "prefixEn": "MD, Ph.D.",
        "name": "Michał Skowronek",
        "lname": "Skowronek",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szp. Spec. im. S. Żeromskiego w Krakowie, SPORTOKLINIK",
        "titlePl": "Starszy asystent",
        "titleEn": "Senior assistant",
        "zones": "PR;",
        "member": "MIFAS Międzynarodowe Towarzystwo Małoinwazyjnej Chirurgii Stopy i Stawu Skokowego, AO Trauma Foundation, AGA Deutschsprachige Arbeitsgemeinschaft fur Arthroskopie,  ESSKA, PTOiTr (Sekcja Chirurgii Kolana, Artroskopii, i Traumatologii Sportowej), EKA, PFAS, EFAS, PTOiTr",
        "bioPl": "Absolwent Collegium Medicum Uniwersytetu Jagiellońskiego. Pracuje w Oddziale Chirurgii Ortopedyczno-Urazowej Szpitala im. S. Żeromskiego w Krakowie oraz Centrum Ortopedii i Traumatologii Sportowej Sportoklinik. Specjalizuje się w chirurgii kolana, stawu skokowego i stopy i leczeniu urazów sportowych.",
        "bioEn": "A graduate of the Collegium Medicum of the Jagiellonian University. He works in the Department of Orthopedic and Trauma Surgery at the Hospital S. Żeromskiego in Krakow and the Center of Orthopedics and Sports Traumatology Sportoklinik. He specializes in knee, ankle and foot surgery and the treatment of sports injuries."
    },
    {
        "id": "mac_paw",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Maciej Pawlak",
        "lname": "Pawlak",
        "city": "Gdańsk",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Clinic",
        "titlePl": "Gospodarz, Wiceprezes Polskiego Towarzystwa Artroskopowego",
        "titleEn": "Host, Vice-President of Polish Arthroscopic Society",
        "zones": "PR;KO;KN;",
        "member": "PTArtro, PTBŁ, ESSKA, PTOiTr",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Gdańsku, asystent na oddziale ortopedii Szpitala Kolejowego, następnie zastępca ordynatora Oddziału Urazowo-Ortopedycznego Szpitala Wojewódzkiego w Gdańsku. Od 2012 roku Dyrektor Medyczny Rehasport Clinic. Zainteresowania artroskopią i medycyną sportową przyczyniły się do współpracy z piłkarzami nożnymi Lechii Gdańsk, piłkarzami ręcznymi Wybrzeża Gdańsk i siatkarzami Trefla Gdańsk.[n]Prywatnie interesuje się sportem (gra w tenisa, jeździ na nartach) i muzyką (ma sporą kolekcję płyt winylowych).",
        "bioEn": "A graduate of the Medical University of Gdańsk, assistant at the orthopedics department of the ,,Railway Hospital’’, then deputy head of the Trauma and Orthopedic Department of the Provincial Hospital in Gdańsk. Since 2012, Medical Director of Rehasport Clinic. Interest in arthroscopy and sports medicine contributed to cooperation with football players of Lechia Gdańsk, handball players of Wybrzeże Gdańsk and volleyball players of Trefl Gdańsk. Privately, he is interested in sports (plays tennis, skis) and music (he has a large collection of vinyl records)."
    },
    {
        "id": "ali_faf",
        "prefixPl": "dr n.med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Alicja Fąfara",
        "lname": "Fafara",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Uniwersytet Jagielloński Collegium Medicum Kraków, Uniwersytecki Szpital Dziecięcy Kraków, Centrum Medyczne Orthicus",
        "titlePl": "Fizjoterapeuta",
        "titleEn": "Physiotherapist",
        "zones": "PR;KO;KF;",
        "member": "PTArtro, ESSKA, ESMAC",
        "bioPl": "Adiunkt w Klinice Chirurgii Instytutu Fizjoterapii UJCM w Krakowie, fizjoterapeuta Oddziału Neurochirurgii,  Centrum Leczenia Artrogrypozy Uniwersyteckiego Szpitala Dziecięcego w Krakowie oraz Centrum Medycznego ORTHICUS . Członek Międzynarodowego Zespołu w projekcie DARE Developing Arthrogryposis Rehabilitation Expert guidance :Towards best practice for evaluation and treatment. Zainteresowania zawodowe to z jednej strony fizjoterapia ortopedyczna, a z drugiej - fizjoterapia wieku rozwojowego.",
        "bioEn": "Assistant professor at the Department of Surgery of the Institute of Physiotherapy of the Jagiellonian University Medical College in Krakow, physiotherapist at the Department of Neurosurgery, Arthrogryposis Treatment Center of the University Children's Hospital in Krakow and the ORTHICUS Medical Center. Member of the International Team in the DARE Developing Arthrogryposis Rehabilitation Expert guidance: Towards best practice for evaluation and treatment project.[n]Professional interests include orthopedic physiotherapy on the one hand, and developmental physiotherapy on the other."
    },
    {
        "id": "bar_kie",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc physiotherapy",
        "name": "Bartosz Kiedrowski",
        "lname": "Kiedrowski",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Clinic, Związek Piłki Ręcznej w Polsce",
        "titlePl": "Fizjoterapeuta, trener przygotowania motorycznego",
        "titleEn": "Physiotherapist, physical preparation trainer",
        "zones": "PR;KF;",
        "member": "PTArto, PSTM",
        "bioPl": "Fizjoterapeuta i trener motoryczny specjalizujący się w urazach sportowych i szeroko pojętej ortopedii. Na co dzień pracuje w Rehasport Clinic w Poznaniu i wykłada na Uniwersytecie Medycznym w Poznaniu. Od 2012 związany z zawodowym sportem przez współpracę z Reprezentacją lekkiej atletyki i piłki ręcznej mężczyzn. [n]Kierownik projektu badawczego oceny pacjentów po rekonstrukcji ścięgna Achillesa oraz współtwórca projektu szkoleniowego Akademia Rehasport.",
        "bioEn": "Physiotherapist and motor trainer specializing in sports injuries and broadly understood orthopedics. On a daily basis, he works at Rehasport Clinic in Poznań and lectures at the Medical University of Poznań. Since 2012, he has been involved in professional sports through cooperation with the Men's Athletics and Handball National Team. Project leader for the research assessment of patients after Achilles tendon reconstruction and co-creator of the Rehasport Academy training project."
    },
    {
        "id": "mic_sle",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Michał Śledzik",
        "lname": "Sledzik",
        "city": "Busko-Zdrój",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Specjalistyczny Szpital Ortopedyczno-Rehabilitacyjny „Górka”",
        "titlePl": "Zastępca ordynatora oddziału",
        "titleEn": "Deputy head of departmnet",
        "zones": "PR;",
        "member": "ESSKA, PTOiTR, PTBŁ",
        "bioPl": "Absolwent AM Lublin 1996-2002r, Specjalista Ortopeda Traumatolog Narządu Ruchu . Z-ca ordynatora II oddziału ortopedycznego Specjalistycznego Szpitala Ortopedyczno-Rehabilitacyjnego 'Górka’ im. Dr Szymona Starkiewicza w Busku-Zdroju. Specjalizuje się w zakresie zabiegów artroskopowych – bark, biodro, kolano, staw skokowy oraz zabiegów protezoplastyki barku, biodra oraz kolana.",
        "bioEn": "Graduate of the Medical University of Lublin 1996-2002, Specialist Orthopedist, Traumatologist of the Musculoskeletal System. Deputy head of the 2nd orthopedic department of the 'Górka' Specialized Orthopedic and Rehabilitation Hospital Dr Szymon Starkiewicz in Busko-Zdrój. He specializes in arthroscopic procedures - shoulder, hip, knee, ankle and shoulder, hip and knee arthroplasty procedures."
    },
    {
        "id": "kon_mal",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Konrad Malinowski",
        "lname": "Malinowski",
        "city": "Bełchatów",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Artromedical Konrad Malinowski \nKatedra i Zakład Anatomii CMUJ\n",
        "titlePl": "Szef Oddziału,  asystent",
        "titleEn": "Branch Head, Assistant",
        "zones": "PR;KN;",
        "member": "AANA, ESSKA, PTArtro",
        "bioPl": "Zainteresowania - innowacyjne metody leczenia artroskopowego stawów.",
        "bioEn": "Interests - innovative methods of arthroscopic treatment of joints."
    },
    {
        "id": "luk_sto",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc physiotherapy",
        "name": "Łukasz Stołowski",
        "lname": "Stolowski",
        "city": "Poznań",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Poznań",
        "titlePl": "Fizjoterapeuta",
        "titleEn": "Physiotherapist",
        "zones": "PR;KF;",
        "member": "PTArtro",
        "bioPl": "Ukończył Akademię Wychowania Fizycznego w Poznaniu. Od ponad 10 lat pracuje w klinice ortopedycznej Rehasport gdzie pomaga w powrocie do zdrowia amatorom oraz sportowcom wyczynowym. Przez 8 lat współpracował z męską reprezentacją Polski w hokeju na trawie jako fizjoterapeuta oraz trener przygotowania fizycznego. Aktualnie doktorant poznańskiego Uniwersytetu Medycznego gdzie prowadzi badania na grupie osób z syndromem konfliktu udowo-panewkowego.",
        "bioEn": "He graduated from the Academy of Physical Education in Poznań. He has been working at the Rehasport orthopedic clinic for over 10 years, where he helps amateurs and professional athletes recover. For 8 years he cooperated with the Polish men's national field hockey team as a physiotherapist and physical preparation coach. Currently a PhD student at the Medical University of Poznań, where he conducts research on a group of people with femoral-acetabular conflict syndrome."
    },
    {
        "id": "jer_cho",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Jerzy Cholewiński",
        "lname": "Cholewinski",
        "city": "Katowice",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital Bonifratrów w Katowicach, Galen Ortopedia Bieruń",
        "titlePl": "Kierownik oddziału ortopedii",
        "titleEn": "Head of orthopaedics ward",
        "zones": "PR;",
        "member": "PTOiTr, ESSKA, ISAKOS",
        "bioPl": "Kierownik Oddziału Urazowo-Ortopedycznego z Pododdziałem Ortopedii dla Dzieci Szpitala Bonifratrów w Katowicach. [n]Konsultant i współpracownik szpitala Galen Ortopedia w Bieruniu.[n]Kierownik Ośrodka Genumed w Jaworznie.[n]Były członek zarządu i wiceprezes Polskiego Towarzystwa Artroskopowego.[n]Członek Komisji Naukowej Szkoły Artroskopii PTA[n]Podstawowy obszar zainteresowań naukowych i medycznych to urazy sportowe, artroskopowe techniki operacyjne oraz endoprotezoplastyki stawów.",
        "bioEn": "Head of the Trauma and Orthopedic Department with the Orthopedics Subunit of the Bonifrarów Hospital in Katowice. Consultant and collaborator of the Galen Ortopedia hospital in Bieruń. Head of the Genumed Center in Jaworzno. Former board member and vice-president of the Polish Arthroscopic Society. Member of the Scientific Committee of the PTA School of Arthroscopy. The main areas of scientific and medical interests include sports injuries, arthroscopic surgical techniques and joint arthroplasty."
    },
    {
        "id": "raf_kam",
        "prefixPl": "dr hab. n. med. prof. CMKP",
        "prefixEn": "MD, Ph.D. prof. CMPK",
        "name": "Rafał Kamiński",
        "lname": "Kaminski",
        "city": "Otwock",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Samodzielny Publiczny Szpital Kliniczny im. prof. Adama Grucy, Centrum Medyczne Kształcenia Podyplomowego",
        "titlePl": "Kierownik kliniki chirurgii urazowej narządu ruchu i ortopedii",
        "titleEn": "Head of the musculoskeletal trauma surgery and orthopaedics clinic",
        "zones": "PR;KN;",
        "member": "ESSKA, ISAKOS, PTOiTr, PTArtro",
        "bioPl": "Aktualnie kierownik Kliniki Chirurgii Urazowej Narządu Ruchu i Ortopedii, SPSK im Prof. A. Grucy i pracownik CMKP.  Wieloletni kierownik Oddziału Uszkodzeń Kolana i Chirurgii Artroskopowej.[n]Wydział Lekarski Akademii Medycznej w Warszawie ukończył w 2002. Tytuł doktora nauk medycznych otrzymał z wyróżnieniem w 2005 roku, a stopnień doktora habilitowanego w 2020 roku. Stypendysta Fundacji Kościuszkowskiej, Fundacji na Rzecz Nauki Polskiej, ESKKA-EKA, dwukrotny stypendysta Open Medical Institute - Salzburg University/Weill Cornell Medicine, stypendysta Council for the Lindau Nobel Laureate Meetings oraz dwukrotny laureat nagrody Ministra Zdrowia. Pracownik naukowy BIDMC, Harvard Medical School.[n]Zainteresowany pełnym spektrum chirurgii kolana - od artroskopii do endoprotezoplastyki.",
        "bioEn": "Currently, head of the Department of Traumatic Surgery of the Musculoskeletal System and Orthopedics, SPSK named after Prof. A. Gruca and an employee of CMKP. Long-time head of the Knee Injury and Arthroscopic Surgery Department. He graduated from the Faculty of Medicine of the Medical University of Warsaw in 2002. He received the title of doctor of medical sciences with distinction in 2005, and the degree of habilitated doctor in 2020. Scholarship holder of the Kościuszko Foundation, Foundation for Polish Science, ESKKA-EKA, two-time scholarship holder of the Open Medical Institute - Salzburg University/Weill Cornell Medicine, scholarship holder of the Council for the Lindau Nobel Laureate Meetings and two-time winner of the Minister of Health award. BIDMC, Harvard Medical School Research Fellow. Interested in the full spectrum of knee surgery - from arthroscopy to arthroplasty."
    },
    {
        "id": "tom_kow",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Tomasz  Kowalski",
        "lname": "Kowalski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Carolina Medical Center",
        "titlePl": "Zastępca ordynatora oddziału ortopedii i traumatologii",
        "titleEn": "Deputy head of the orthopaedics and traumatology department",
        "zones": "PR;",
        "member": "PTArtro,  PTChBL",
        "bioPl": "Dr Tomasz Kowalski specjalizuje się w leczeniu schorzeń stawu barkowego, łokciowego oraz kolanowego. Podspecjalizację w zakresie artroskopii i rekonstrukcji barku, łokcia i kolana w The Royal Orthopaedic Hospital w Northfield oraz  w Queen Elizabeth Hospital w Birmingham. [n]Po ukończeniu szkolenia podspecjalizacyjnego przez 2 lata pełnił funkcję Ordynatora Ortopedii i Traumatologii w Wye Valley NHS Trust. Dr Kowalski otrzymał też przywileje prowadzenia prywatnej praktyki chirurgicznej w sieci szpitali Nuffield w Wielkiej Brytanii. [n]Aktualnie Dr Kowalski pełni funkcję Zastępcy Ordynatora w Carolina Medical Center w Warszawie oraz operuje pacjentów ze schorzeniami obręczy barkowej w Szpitalu Klinicznym CMKP im.Grucy w Otwocku.",
        "bioEn": "Dr Tomasz Kowalski specializes in the treatment of diseases of the shoulder, elbow and knee joints. Subspecialty in arthroscopy and reconstruction of the shoulder, elbow and knee at The Royal Orthopedic Hospital in Northfield and at the Queen Elizabeth Hospital in Birmingham. After completing his subspecialty training, he served as Head of Orthopedics and Traumatology at Wye Valley NHS Trust for 2 years. Dr Kowalski also received the privileges of running a private surgical practice in the Nuffield hospital’s chain in Great Britain. Currently, Dr Kowalski is the Deputy Head of the Carolina Medical Center in Warsaw and operates on patients with shoulder girdle diseases at the Gruca CMKP Clinical Hospital in Otwock."
    },
    {
        "id": "bar_kor",
        "prefixPl": "dr hab. n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Bartłomiej  Kordasiewicz",
        "lname": "Kordasiewicz",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Idea Ortopedia",
        "titlePl": "Konsultant",
        "titleEn": "Consultant",
        "zones": "PR;KN;",
        "member": "SECEC (ESSSE) , ASES, ESSKA (członek komitetu edukacyjnego), PTArtro, PTBŁ (członek zarządu, w latach 2021-2022 prezes Towarzystwa)",
        "bioPl": "Wykształcenie:[n]2019 - Uzyskanie tytułu doktora habilitowanego nauk medycznych, CMKP, Warszawa.[n]2009 - Uzyskanie tytułu doktora nauk medycznych, CMKP, Warszawa.[n]2008 - Specjalizacja z ortopedii i chirurgii urazowej narządu ruchu.[n]2000 - Dyplom lekarza, Akademia Medyczna (Warszawski Uniwersytet Medyczny), Warszawa.[n]Doświadczenie zawodowe:[n]2002 - 2022 - Samodzielny Publiczny Szpital Kliniczny im. A.Grucy, Otwock; Centrum Medyczne Kształcenia Podyplomowego w latach 2007-2018 adiunkt, w latach 2019-2022 profesor CMKP w Klinice Chirurgii Urazowej Narządu Ruchu i Ortopedii.[n]03.2009 - 08.2009 - Oddział Chirurgii Barku, Clinique Generale, Annecy, Francja.[n]05.2005 - 11.2005 - Oddział Ortopedii, Traumatologii i Chirurgii Rekonstrukcyjnej; Hôpital Ambroise Paré, Boulogne, Francja.[n]07.2004 - 08.2004 - Oddział Ortopedii, Mayo Clinic, Rochester MN, USA.[n]05.2003 - 06.2003 - Oddział Ortopedii i Traumatologii, Hôpital Bichat, Paryż, Francja.[n]10.2001 - 01.2002 - Stypendium fundacji B. Chirac \"Le Pont Neuf\"; Oddział Ortopedii, Traumatologii i Chirurgii Ręki; Hôpital Européen Georges Pompidou, Paryż, Francja.",
        "bioEn": "Education: [n]2019 - Obtaining the title of habilitated doctor of medical sciences, CMKP, Warsaw. 2009 - Obtaining the title of doctor of medical sciences, CMKP, Warsaw. 2008 - Specialization in orthopedics and trauma surgery of the musculoskeletal system. 2000 - Medical diploma, Medical Academy (Medical University of Warsaw), Warsaw. Experience: 2002 - 2022 - Independent Public Clinical Hospital named after A.Grucy, Otwock; Medical Center for Postgraduate Education in the years 2007-2018, assistant professor, in the years 2019-2022, professor of CMKP in the Department of Traumatic Surgery of the Musculoskeletal System and Orthopedics. 03/2009 - 08/2009 - Department of Shoulder Surgery, Clinique Generale, Annecy, France. 05/2005 - 11/2005 - Department of Orthopedics, Traumatology and Reconstructive Surgery; Hôpital Ambroise Paré, Boulogne, France. 07/2004 - 08/2004 - Department of Orthopedics, Mayo Clinic, Rochester MN, USA. 05/2003 - 06/2003 - Department of Orthopedics and Traumatology, Hôpital Bichat, Paris, France. 10/2001 - 01/2002 - Scholarship from the B. Chirac \"Le Pont Neuf\" foundation; Department of Orthopedics, Traumatology and Hand Surgery; Hôpital Européen Georges Pompidou, Paris, France."
    },
    {
        "id": "mar_jar",
        "prefixPl": "dr fizjoterapii",
        "prefixEn": "Ph.D. physiotherapy",
        "name": "Martyna Jarocka",
        "lname": "Jarocka",
        "city": "Biała Podlaska",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "AWF Wydział Wychowania Fizycznego i Zdrowia Biała Podlaska",
        "titlePl": "Prodziekan do spraw kierunków medycznych",
        "titleEn": "Vice-Dean for medical studies",
        "zones": "PR;KF;",
        "member": "PTArtro",
        "bioPl": "Fizjoterapeutka, nauczyciel akademicki. Od prawie 20 lat dzieli swój czas i pasję na pracę z pacjentami i studentami. Głównym obszarem zainteresowań naukowych jest biomechaniczne monitorowanie procesu rehabilitacji pacjentów ortopedycznych oraz optymalizacja procesów regeneracyjnych. Obecnie, na uczelni pełni funkcję Prodziekana ds kierunków medycznych. W czasie wolnym zajmuje się rehabilitacją koni.",
        "bioEn": "Physiotherapist, university teacher. For almost 20 years, she has been sharing his time and passion with working with patients and students. The main area of scientific interest is biomechanical monitoring of the rehabilitation process of orthopedic patients and optimization of regenerative processes. Currently, she is the Vice-Dean for Medical Studies at the university. In her free time, she rehabilitates horses."
    },
    {
        "id": "jac_wal",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Jacek Walawski",
        "lname": "Walawski",
        "city": "Lublin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "ŻagielMed Hospital",
        "titlePl": "Konsultant",
        "titleEn": "Consultant",
        "zones": "PR;",
        "member": "Członek Założyciel i Sekretarz (2015-2019) PTArtro,  ESSKA, Przewodniczący zespołu Patellofemoral Instability Committee ESSKA,  SFA, instruktor i wykładowca PTA.",
        "bioPl": "Stypendysta Tempus w Szpitalu Uniwersyteckim Vrije Universitaat w Brukseli. 1994-2007 pracował w Klinice Ortopedii AM w Lublinie. Od 2001 prowadzi praktykę ortopedyczną Ortosport w Lublinie. 2009-2018 r. adiunkt w Katedrze Fizjoterapii AWF w Białej Podlaskiej. Od 2008 r. pracuje w Szpitalu MSWiA w Lublinie. Jest konsultantem ortopedycznym w Szpitalu ŻagielMed w Lublinie.  [n]Jest Członkiem Założycielem Polskiego Towarzystwa Artroskopowego (PTA) i od 2015 do 2019 pełnił w nim funkcję Sekretarza i reprezentanta PTA przy European Society for Sports Traumatology, Knee Surgery and Arthroscopy (ESSKA). [n]Bierze czynny udział w pracy międzynarodowego zespołu Patellofemoral Instability Committee ESSKA i obecnie pełni funkcję Przewodniczącego komitetu. [n]Wspólnie z dr K. Słynarskim  organizuje kongresy Joint Preservation Group. Od roku 1998 członek Polskiego Towarzystwa Ortopedii i Traumatologii (PTOiTr).[n]Jest instruktorem i wykładowcą PTA, prowadzi kursy szkoleniowe z zakresu artroskopii podstawowej i zaawansowanej oraz stawu rzepkowo-udowego w szkołach PoznańLab i WarsawLab.[n]Zainteresowania: chirurgia stawu kolanowego i barkowego, ortobiologia, ortopedia sportowa.",
        "bioEn": "Tempus scholarship holder at the Vrije Universitaat University Hospital in Brussels. 1994-2007 he worked at the Orthopedics Clinic of the Medical University of Lublin. Since 2001, he has been running the Ortosport orthopedic practice in Lublin. 2009-2018 assistant professor at the Department of Physiotherapy of the University of Physical Education in Biała Podlaska. Since 2008, he has been working at the Hospital of the Ministry of Internal Affairs and Administration in Lublin. He is an orthopedic consultant at the ŻagielMed Hospital in Lublin. He is a Founding Member of the Polish Arthroscopy Society (PTA) and from 2015 to 2019 he served as its Secretary and PTA representative at the European Society for Sports Traumatology, Knee Surgery and Arthroscopy (ESSKA). He takes an active part in the work of the international Patellofemoral Instability Committee ESSKA and currently serves as the Chairman of the committee. Together with Dr K. Słynarski, he organizes Joint Preservation Group congresses. Since 1998, a member of the Polish Society of Orthopedics and Traumatology (PTOiTr). He is a PTA instructor and lecturer, and conducts training courses in basic and advanced arthroscopy and patellofemoral joint at PoznańLab and WarsawLab schools. Interests: knee and shoulder surgery, orthobiology, sports orthopedics."
    },
    {
        "id": "jul_dec",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Juliusz Dec",
        "lname": "Dec",
        "city": "Nieborowice",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Nieborowice Sp. z o.o.",
        "titlePl": "Wiceprezes zarządu do spraw nauki i dydaktyki, Lekarz ortopeda",
        "titleEn": "Vice-President of the management board for science and teaching, Orthopaedic doctor",
        "zones": "PR;",
        "member": "PTOiTr, PTArtro, ISAKOS, Polskie Towarzystwo Traumatologii Sportowej",
        "bioPl": "Miejsce pracy: Klinika Nieborowice Sp. z o.o. [n](wcześniej Sport-Klinika Żory, Szpital Św. Barbary Sosnowiec).[n][n]Specjalizuje się w leczeniu urazów i schorzeń narządu ruchu, w tym w szczególności:[n]- endoprotezoplastyka stawu kolanowego i biodrowego (również zabiegi jednoczesnej endoprotezoplastyki dwóch stawów)[n]- rekonstrukcje więzadłowe (ACL, PCL, MCL, LCL, PLC)[n]- osteotomia HTO i DFO[n]- zespolenia złamań[n]- przeszczepy chrząstki, przeszczepy łąkotki[n][n]- Kierownik Naukowy i Organizator Konferencji Naukowych, prelegent szkoleń i konferencji ortopedycznych[n]- Główny Badacz zespołu przeprowadzającego badania kliniczne z zakresu ortopedii[n]- Współautor publikacji z zakresu ortopedii.",
        "bioEn": "Place of work: Klinika Nieborowice Sp. z o. o. (formerly Sport-Klinika Żory, St. Barbara Hospital Sosnowiec). He specializes in the treatment of injuries and diseases of the musculoskeletal system, in particular:[n]- arthroplasty of the knee and hip joint (also simultaneous arthroplasty of two joints)[n]- ligament reconstructions (ACL, PCL, MCL, LCL, PLC)[n]- HTO and DFO osteotomy[n]- fracture fixation[n]- cartilage grafts, meniscus grafts[n]- Scientific Manager and Organizer of Scientific Conferences, speaker at orthopedic training and conferences[n]- Chief Investigator of the team conducting clinical trials in the field of orthopedics[n]- Co-author of publications in the field of orthopedics."
    },
    {
        "id": "ehu_rat",
        "prefixPl": "prof.",
        "prefixEn": "prof.",
        "name": "Ehud Rath",
        "lname": "Rath",
        "city": "Tel Aviv",
        "countryPl": "Izrael",
        "countryEn": "Israel",
        "workplace": "Tel Aviv Medical Center",
        "titlePl": "Ordynator oddziału medycyny sportu i artroskopii",
        "titleEn": "Head of sports medicine and arthroscopy unit",
        "zones": "PR;",
        "member": "ISAKOS, ISHA, ESSKA",
        "bioPl": "Profesor chirurgii ortopedycznej, wydział lekarskiego Uniwersytetu w Tel Awiwie. Chirurgia oszczędzająca staw biodrowy i medycyna sportowa. Dyrektor Oddziału Ortopedycznej Medycyny Sportowej i Artroskopii, Oddział Ortopedii, Centrum Medyczne w Tel Awiwie, Izrael. Przewodniczący izraelskiego stowarzyszenia chirurgii stawu kolanowego i artroskopii. Były przewodniczący komisji ds. pachwin, bioder i ud, ISAKOS. Członek zarządu ISHA.",
        "bioEn": "Professor of Orthopedic Surgery, Faculty of Medicine, Tel Aviv University. Hip preservation surgery and sports medicine. Director, Unit for Orthopedic Sports Medicine and Arthroscopy, Orthopedic Division, Tel Aviv medical center, Israel. Chair, Israeli society for knee surgery and arthroscopy. Past chair hip, groin and thigh committee, ISAKOS. Board member ISHA."
    },
    {
        "id": "woj_wid",
        "prefixPl": "dr hab. n. med., prof. WSF",
        "prefixEn": "MD, Ph.D. prof. WSF",
        "name": "Wojciech  Widuchowski",
        "lname": "Widuchowski",
        "city": "Katowice",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Wojewódzki Szpital Chirurgii Urazowej, Piekary Śląskie, Wyższa Szkoła Fizjoterapii, Wrocław",
        "titlePl": "Starszy asystent, Profesor uczelniany",
        "titleEn": "Senior assistant, University professor",
        "zones": "PR;KN;",
        "member": "PTOiTr, PTMS, PTArtro, ESSKA, ACL Study Group, ICRS",
        "bioPl": "Profesor Wyższej Szkoły Fizjoterapii z siedzibą we Wrocławiu. Starszy Asystent Wojewódzkiego Szpitala Chirurgii Urazowej w Piekarach Śląskich. Wykładowca oraz trener podczas kongresów i szkoleń krajowych i zagranicznych. Recenzent czasopism naukowych krajowych i zagranicznych. Zainteresowania zawodowe to  chirurgia stawu kolanowego, traumatologia sportowa, ortobiologia, medycyna sportowa. Zainteresowania - fotografia.",
        "bioEn": "Professor at the College of Physiotherapy in Wrocław. Senior Assistant at the Provincial Hospital of Trauma Surgery in Piekary Śląskie. Lecturer and trainer during national and international congresses and trainings. Reviewer of domestic and foreign scientific journals. Professional interests are knee joint surgery, sports traumatology, orthobiology, sports medicine.[n]Interests - photography."
    },
    {
        "id": "mic_bor",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Michał Borys",
        "lname": "Borys",
        "city": "Gdańsk",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Rehasport Gdańsk",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;KO;",
        "member": "PTArtro",
        "bioPl": "Ukończył kierunek lekarski na Gdańskim Uniwersytecie Medycznym w 2009 roku. Studiował również w Sankt Gallen w Szwajcarii oraz na Uniwersytecie w Kolonii w Niemczech, gdzie w 2012 roku uzyskał tytuł doktora nauk medycznych. Ponadto, również na Gdańskim Uniwersytecie Medycznym, ukończył studia podyplomowe z zakresu Psychologii Klinicznej.[n]Doświadczenie zawodowe w dziedzinie Ortopedii i Traumatologii Narządu Ruchu zdobywał pracując w ramach rezydentury w Oddziale Chirurgii Urazowo-Ortopedycznej, w Szpitalnym Oddziale Ratunkowym szpitala Copernicus w Gdańsku oraz na licznych stażach w Polsce i za granicą. Obecnie jego zainteresowania zawodowe skupiają się głównie wokół tematyki ortopedii sportowej i wykorzystaniu nowoczesnych, małoinwazyjnych technik leczenia skutków urazów w obrębie narządu ruchu. Swoje umiejętności stale podnosi i doskonali regularnie odbywając szkolenia i biorąc udział w licznych stażach w klinikach ortopedii sportowej, m.in. w Londynie, w Monachium, w Berlinie oraz w Kolonii. W 2018 roku z rąk Prof. Marcusa Scheibel’a podczas Konferencji w Regensburgu otrzymał stypendium Niemieckiego Towarzystwa Chirurgii Barku i Łokcia, dzięki któremu mógł zrealizować program stażów w niemieckich klinikach ortopedii sportowej. Ponadto zajmuje się leczeniem chorób zwyrodnieniowych stawów oraz kręgosłupa. W swojej praktyce stosuje zarówno metody operacyjne, w tym małoinwazyjne techniki artroskopowe, jak i nowoczesne leczenie zachowawcze.",
        "bioEn": "He graduated in medicine from the Medical University of Gdańsk in 2009. He also studied in St. Gallen in Switzerland and at the University of Cologne in Germany, where he obtained his doctorate in medical sciences in 2012. Moreover, also at the Medical University of Gdańsk, he completed postgraduate studies in Clinical Psychology. He gained professional experience in the field of Orthopedics and Traumatology of the Musculoskeletal System while working as part of a residency in the Department of Trauma and Orthopedic Surgery, in the Emergency Department of the Copernicus Hospital in Gdańsk, and during numerous internships in Poland and abroad. Currently, his professional interests focus mainly on sports orthopedics and the use of modern, minimally invasive techniques for treating the effects of injuries to the musculoskeletal system. He constantly improves and improves his skills by regularly undergoing training and participating in numerous internships in sports orthopedics clinics, including: in London, Munich, Berlin and Cologne. In 2018, from the hands of Prof. Marcus Scheibel at the Regensburg Conference, he received a scholarship from the German Society for Shoulder and Elbow Surgery, which allowed him to complete an internship program at German sports orthopedics clinics. Additionally, he treats degenerative diseases of the joints and spine. In his practice, he uses both surgical methods, including minimally invasive arthroscopic techniques, and modern conservative treatment."
    },
    {
        "id": "seb_zab",
        "prefixPl": "MD, Ph.D.",
        "prefixEn": "MD, Ph.D.",
        "name": "Sebastian Żabierek",
        "lname": "Zabierek",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Orthopedic Department of Veteran Memorial Hospital Lodz",
        "titlePl": "Chirurg ortopeda",
        "titleEn": "Orthopaedic surgeon",
        "zones": "PR;",
        "member": "PTArtro, ESSKA",
        "bioPl": "Ukończył Uniwersytet Medyczny w Łodzi, gdzie uzyskał również tytuł doktora nauk medycznych (praca doktorska pod patronatem prof. Marcina Domżalskiego w zakresie leczenia niestabilności stawu ramienno-łopatkowego). Jest stypendystą Polskiego Towarzystwa Artroskopowego. Brał udział w  wielu szkoleniach  i konferencjach krajowych i zagranicznych. Obecnie pracuje jako Starszy Asystent w Klinice Ortopedii i Traumatologii narządu ruchu USK im. WAM. Prowadzi szkolenia w ramach SNACE (Szkoła Artroskopii Smith & Nephew) oraz SAPTA (Szkoła Artroskopii Polskiego Towarzystwa Artroskopowego). Ponadto: od 2017 roku związany zawodowo z kadrą narodową siatkówki polskiej; jako lekarz konsultuje ARGED Stal BMSlam Ostrów Wielkopolski i MKS Piotrcovia Piotrków Trybunalski; organizator Mistrzostwa Polski Lekarzy w Koszykówce.",
        "bioEn": "Jeden z członków założycieli i pierwszy Prezes PTArtro.\\nAbsolwent z wyróżnieniem Wydziału Lekarskiego Akademii Medycznej w Łodzi w 1997 roku. Uczestnik Stacjonarnych Studiów Doktoranckich na Uniwersytecie w Łodzi. [n]Tytuł doktora nauk medycznych otrzymał z wyróżnieniem w 2002 roku. Stypendysta OASI Milano w 2002 roku. Stypendysta jako research fellow na T. Jefferson University of Philadephia w A.I. duPont Hospital for Children, USA w 2005/2006. Uzyskał tytuł doktora habilitowanego nauk medycznych w 2011 roku. Od lutego 2015 kierownik Kliniki Ortopedii i Traumatologii Uniwersytetu Medycznego w Łodzi. \\n\\nCzłonek międzynarodowy Amerykańskiej Akademii Ortopedów AAOS, członek międzynarodowych towarzystw artroskopowych ESSKA oraz ISAKOS. Członek Polskiego Towarzystwa Ortopedycznego i Traumatologicznego.\\n\\nPrzez wiele lat lekarz klubowy sekcji piłkarskiej RTS Widzew Łódź i koszykarskiej MUKS Widzew, a od 4 lat lekarz reprezentacji narodowych w piłce siatkowej PZPS. Edytor pomocniczy w polskiej wersji Journal of AAOS, Sports Health, Case Reports in Orthopedics. Główne zainteresowania naukowe i zawodowe: leczenie urazów sportowych, chirurgia artroskopowa stawów oraz leczenie choroby zwyrodnieniowej stawów."
    },
    {
        "id": "luk_bia",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Łukasz Białek",
        "lname": "Bialek",
        "city": "Rzeszów",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "PRO-FAMILIA RZESZÓW / SPZOZ KOLBUSZOWA",
        "titlePl": "Kierownik oddziału  ",
        "titleEn": "Ward menager",
        "zones": "PR;",
        "member": "ISAKOS, ESSKA, PTArtro, PTOiTr",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Lublinie. Obecnie pełniący funkcję Kierownika Oddziału Ortopedii i Traumatologii Narządu Ruchu w Szpitalu Pro-familia w Rzeszowie. Twórca i kierownik Centrum Medycyny Sportowej Pro-familia. Specjalista w dziedzinie chirurgii kolana i stawu skokowego. Wykonuje zabiegi operacyjne z zakresu rekonstrukcji więzadeł i osteotomii w obrębie kończyny dolnej. Licencjonowany lekarz PZPN, lekarz reprezentacji Polski Futsal.",
        "bioEn": "A graduate of the Medical University of Lublin. Currently, he is the Head of the Department of Orthopedics and Traumatology of the Musculoskeletal System at the Pro-familia Hospital in Rzeszów. Creator and manager of the Pro-familia Sports Medicine Center. Specialist in knee and ankle surgery. He performs surgical procedures in the field of ligament reconstruction and osteotomy in the lower limb. Licensed doctor of the Polish Football Association, doctor of the Polish Futsal team."
    },
    {
        "id": "pat_kla",
        "prefixPl": "dr n. med.",
        "prefixEn": "Ph.D.",
        "name": "Patryk Kłaptocz",
        "lname": "Klaptocz",
        "city": "Jastrzębie Zdrój",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Shoulder and Knee Clinic Katowice, Szpital św. Łukasza Bielsko-Biała",
        "titlePl": "Fizjoterapeuta",
        "titleEn": "Physiotherapist",
        "zones": "PR;KF;",
        "member": "ESSKA, PTArtro, PTBiŁ",
        "bioPl": "Absolwent fizjoterapii AWF Katowice, stopień doktora nauk medycznych uzyskał w 2022 roku na Łódzkim Uniwersytecie Medycznym. Fizjoterapeuta z 15 letnim stażem, zajmujący się rehabilitacją ortopedyczną i sportową. Od 10 lat specjalizuje się w leczeniu schorzeń obręczy barkowej, zarówno w leczeniu zachowawczym, ale także w rehabilitacji pooperacyjnej. Swoją drogę zawodową zaczynał od profesjonalnego sportu, pełniąc funkcję fizjoterapeuty klubu siatkarskiego Jastrzębski Węgiel. Obecnie przyjmuje swoich pacjentów w Shoulder and Knee Clinic w Katowicach, a także w Klinice św. Łukasza w Bielsku-Białej.  Uczestnik czynny wielu kursów i konferencji naukowych. Autor publikacji, głównie obejmujących tematykę leczenia obręczy barkowej.",
        "bioEn": "A graduate of physiotherapy at the University of Physical Education in Katowice, he obtained his doctorate in medical sciences in 2022 at the Medical University of Lodz. Physiotherapist with 15 years of experience, dealing with orthopedic and sports rehabilitation. For 10 years he has specialized in the treatment of shoulder girdle diseases, both in conservative treatment and in post-operative rehabilitation. He started his professional career in professional sports, serving as a physiotherapist for the Jastrzębski Węgiel volleyball club. Currently, he sees patients at the Shoulder and Knee Clinic in Katowice, as well as at the St. Luke Clinic in Bielsko-Biała. He participated in many scientific courses and conferences. Author of publications, mainly covering the treatment of the shoulder girdle."
    },
    {
        "id": "jak_wod",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Jakub Wodzisławski",
        "lname": "Wodzislawski",
        "city": "Wrocław",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Uniwersytecki Szpital Kliniczny Wrocław / Sportho Klinika Ortopedii",
        "titlePl": "Starszy asystent",
        "titleEn": "Senior assistant",
        "zones": "PR;",
        "member": "ESSKA, PTArtro, PTOiTr, AO Trauma",
        "bioPl": "Absolwent Wydziału Lekarskiego Uniwersytetu Medycznego we Wrocławiu.[n]Specjalizację z Ortopedii i Traumatologii Narządu Ruchu odbył w Klinice Ortopedii i Traumatologii Narządu Ruchu 4 Wojskowego Szpitala Klinicznego we Wrocławiu. Obecnie pracuje w Klinice Ortopedii, Traumatologii i Chirurgii Ręki w Uniwersyteckim Szpitalu Klinicznym we Wrocławiu gdzie odpowiada za leczenie artroskopowe oraz w Sportho Klinice gdzie wykonuje zabiegi komercyjne.[n]W przeszłości wyczynowo trenował koszykówkę, obecnie gra we wrocławskiej lidze amatorskiej. [n]Zapalony strzelec.",
        "bioEn": "A graduate of the Faculty of Medicine of the Medical University of Wrocław.[n]He completed his specialization in Orthopedics and Traumatology of the Motor Organ at the Department of Orthopedics and Traumatology of the Motor Organ of the 4th Military Clinical Hospital in Wrocław. Currently, he works at the Department of Orthopedics, Traumatology and Hand Surgery at the University Clinical Hospital in Wrocław, where he is responsible for arthroscopic treatment, and at Sportho Klinika, where he performs commercial procedures.[n]In the past, he trained professionally in basketball and currently plays in the Wrocław amateur league.[n]A keen shooter."
    },
    {
        "id": "art_moh",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc physiotherapy",
        "name": "Artur Mohr",
        "lname": "Mohr",
        "city": "Katowice",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Hussars Academy / Praktyczna Stron Treningu / Science&Practice",
        "titlePl": "Fizjoterapeuta, CEO",
        "titleEn": "Physiotherapist, CEO",
        "zones": "PR;",
        "member": "",
        "bioPl": "Absolwent AWF Katowice, fizjoterapeuta i trener przygotowania fizycznego z wieloletnim doświadczeniem, akredytowany przez ASCA. Twórca projektu Praktyczna Strona Treningu, autor i prowadzący podcastu o tym samym tytule, co-founder Hussars Academy, wykładowca konferencji branżowych, szkoleniowiec, pilot amator. Pomysłodawca i koordynator cyklu konferencji Science&Practice.[n]Nieustannie praktykuje ze sportowcami (m.in. MMA, american football, lekka atletyka, piłka nożna, koszykówka, siatkówka, biegi długodystansowe) i generalną populacją.",
        "bioEn": "A graduate of the University of Physical Education in Katowice, a physiotherapist and physical preparation trainer with many years of experience, accredited by ASCA. Creator of the ,,Practical Strona Treningu’’ project, author and host of a podcast with the same title, co-founder of Hussars Academy, lecturer at industry conferences, trainer, amateur pilot. Originator and coordinator of the Science&Practice conference series. He constantly practices with athletes (including MMA, American football, track and field, football, basketball, volleyball, long-distance running) and the general population."
    },
    {
        "id": "and_mio",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Andrzej Mioduszewski",
        "lname": "Mioduszewski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Ortopedika",
        "titlePl": "Kierownik medyczny, współwłaściciel",
        "titleEn": "Medical manager, co-owner",
        "zones": "PR;KO;KN;",
        "member": "PTArtro, ESSKA, ISAKOS",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Białymstoku rok 1991. Specjalista w dziedzinie ortopedii i traumatologii od 1998. Zajmuje się chirurgią artroskopową i rekonstrukcyjną zwłaszcza w obszarze kończyny dolnej. Współzałożyciel i współwłaściciel Ortopedika Centrum Chirurgii Specjalistycznej. Pozazawodowo żeglarz, narciarz.",
        "bioEn": "Graduate of the Medical University of Białystok in 1991. Specialist in orthopedics and traumatology since 1998. He deals with arthroscopic and reconstructive surgery, especially in the area of the lower limb. Co-founder and co-owner of Ortopedika Specialist Surgery Center. Outside of work he is a sailor and a skier."
    },
    {
        "id": "pat_uli",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Patryk Ulicki",
        "lname": "Ulicki",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "SPSK im. prof. A. Grucy / Mirai Clinic",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTArtro, ESSKA",
        "bioPl": "Rezydent Ortopedii i Traumatologii Narządu Ruchu. Specjalizację rozpoczął w 2017 roku w Carolina Medical Center w Warszawie. Obecnie pracuje w Samodzielnym Publicznym Szpitalu Klinicznym w Otwocku oraz Mirai Clinic. Główne zainteresowania: leczenie zachowujące staw biodrowy, artroskopia biodra, chirurgia stawu kolanowego.",
        "bioEn": "Resident of Orthopedics and Traumatology of the Musculoskeletal System. Started specialization in 2017 at the Carolina Medical Center in Warsaw. Currently, works at the Independent Public Clinical Hospital in Otwock and Mirai Clinic. Main interests: hip joint preservation treatment, hip arthroscopy, knee surgery."
    },
    {
        "id": "luk_lip",
        "prefixPl": "dr n.med",
        "prefixEn": null,
        "name": "Łukasz Lipiński",
        "lname": "Lipinski",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Ortoteam",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PTArtro, ISAKOS, ESSKA, ISHA, AO Trauma, PTOiTr.",
        "bioPl": "Absolwent Uniwersytetu Medycznego w Łodzi. Specjalista ortopedii i traumatologii narządu ruchu. Doktor nauk medycznych. [n]Laureat stypendiów w Polsce i za granicą (USA, Niemcy, Anglia, Portugalia, Francja, Włochy). Uczestnik wielu szkoleń i konferencji. Autor licznych publikacji i rozdziałów książek z zakresu ortopedii. Instruktor kursów artroskopowych w Polsce i za granicą. [n][n]2022- International Patellofemoral Study Group, Helsinki[n]2019- Visiting Fellowship pod kierownictwem dr Larsa Blond, Kopenhaga, Dania[n]2019 - Visiting Fellowship pod kierownictwem dr Petri Sillanpaa, Tampere, Finlandia[n]2019 – Laureat stypendium ESSKA S&N pod kierownictwem prof. Nicolas Pujol, Paryż, Francja[n]2018- Polskie Towarzystwo Artroskopowe, Członek Zarządu[n]2017- Stypendia Polskiego Towarzystwa Artroskopowego (kilkukrotnie)[n]2017- Annency Shoulder Course[n]2016- Berlin Shoulder Course, Berlin, Niemcy[n]2015-2016 staż z chirurgii barku pod kierownictwem R.Brzoski, Bielsko Biała, Polska[n]2015- Laureat Mike Egan Fellowship, Joint Preservation Congress, Warszawa, Polska[n]2015-2021- Chirurgiczna i naukowa współpraca z Dr Konrad Slynarski, Warszawa, Polska[n]2015- Basingstoke Osteotomy Course, Londyn, UK[n]2015- ISAKOS ISMF Award, Fellowship, Hip Arthroscopy, San Diego, USA[n]2014- Staż kliniczny pod kierownictwem Dr R.Smigielski, Carolina Medical Center, Warszawa[n][n]Głównym zainteresowaniem są urazy sportowe, leczenie biologiczne w ortopedii, profilaktyka urazów, biomechanika stawów. Wykonuje zabiegi z zakresu technik artroskopowych dzieci i dorosłych w obrębie stawu kolanowego, stawu ramiennego i stawu biodrowego. Główne zainteresowanie: niestabilność rzepki, choroba zwyrodnieniowa przedziału rzepkowo-udowego, choroba zwyrodnieniowa stawu kolanowego (zabiegi rekonstrukcyjne, osteotomie korekcyjne, przeszczep łąkotek, przeszczep chrząstki, protezoplastyka przedziału rzepkowo-udowego, protezoplastyka połowicza/ całkowita stawu kolanowego).[n][n]Znajomość języków obcych: angielski, włoski. [n]Pasjonat: ortopedii, wina, gotowania.",
        "bioEn": "A graduate of the Medical University of Lodz. Specialist in orthopedics and traumatology of the musculoskeletal system. Doctor of Medical Sciences.[n]Winner of scholarships in Poland and abroad (USA, Germany, England, Portugal, France, Italy). Participant of many trainings and conferences. Author of numerous publications and book chapters in the field of orthopedics. Instructor of arthroscopic courses in Poland and abroad.[n][n]2022- International Patellofemoral Study Group, Helsinki[n]2019- Visiting Fellowship under the supervision of Dr. Lars Blond, Copenhagen, Denmark[n]2019 - Visiting Fellowship under the supervision of Dr. Petri Sillanpaa, Tampere, Finland[n]2019 – Winner of the ESSKA S&N scholarship under the supervision of prof. Nicolas Pujol, Paris, France[n]2018- Polish Arthroscopic Society, Member of the Management Board[n]2017- Scholarships of the Polish Arthroscopic Society (several times)[n]2017- Annency Shoulder Course[n]2016- Berlin Shoulder Course, Berlin, Germany[n]2015-2016 internship in shoulder surgery under the supervision of R.Brzoska, Bielsko Biała, Poland[n]2015- Recipient of the Mike Egan Fellowship, Joint Preservation Congress, Warsaw, Poland[n]2015-2021- Surgical and scientific cooperation with Dr. Konrad Slynarski, Warsaw, Poland[n]2015- Basingstoke Osteotomy Course, London, UK[n]2015- ISAKOS ISMF Award, Fellowship, Hip Arthroscopy, San Diego, USA[n]2014- Clinical internship under the supervision of Dr. R. Smigielski, Carolina Medical Center, Warsaw[n][n]His main interests include sports injuries, biological treatment in orthopedics, injury prevention, and joint biomechanics. He performs arthroscopic procedures in children and adults in the area of the knee joint, shoulder joint and hip joint. Main interest: patella instability, degenerative disease of the patellofemoral compartment, degenerative disease of the knee joint (reconstructive procedures, corrective osteotomies, meniscus transplantation, cartilage transplantation, arthroplasty of the patellofemoral compartment, hemi/total arthroplasty of the knee joint).[n][n]Knowledge of foreign languages: English, Italian.[n]Passionate about: orthopedics, wine, cooking."
    },
    {
        "id": "kar_sza",
        "prefixPl": "mgr fizjoterapii",
        "prefixEn": "MSc physiotherapy",
        "name": "Karol Szapel",
        "lname": "Szapel",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Reumatika",
        "titlePl": "Dyrektor Fizjoterapii",
        "titleEn": "Director of Physiotherapy",
        "zones": "PR;",
        "member": "International Association for the Study of Pain (IASP), European Pain Federation (EFIC)",
        "bioPl": "Fizjoterapeuta z ponad 18-letnim stażem klinicznym, specjalizujący się w leczeniu chorób przeciążeniowych i zapalnych narządu ruchu oraz bólu przewlekłego. Swoje zainteresowania zawodowe skupia wokół zrozumienia szeroko rozumianych procesów gojenia, przebudowy, jak i degeneracji tkanek narządu ruchu oraz zjawiska bólu. Od 2021 roku pełni funkcję dyrektora fizjoterapii w klinice Reumatika w Warszawie, gdzie wraz z zespołem reumatologów, ortopedów i radiologów opiekuje się pacjentami reumatologicznymi i przeciążeniowymi. Prywatnie pasjonat campervan'ingu i podróży po dzikich zakątkach Europy.",
        "bioEn": "Physiotherapist with over 18 years of clinical experience, specializing in the treatment of overuse and inflammatory diseases of the musculoskeletal system and chronic pain. His professional interests focus on understanding the broadly understood processes of healing, reconstruction and degeneration of tissues of the musculoskeletal system and the phenomenon of pain. Since 2021, he has been the director of physiotherapy at the Reumatika clinic in Warsaw, where, together with a team of rheumatologists, orthopedists and radiologists, he takes care of rheumatological and overstress patients. Privately, he is passionate about campervaning and traveling to the wild corners of Europe."
    },
    {
        "id": "pio_cie",
        "prefixPl": "mgr",
        "prefixEn": "MSc ",
        "name": "Piotr  Ciebiera ",
        "lname": "Ciebiera ",
        "city": "Warszawa ",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Next Generation",
        "titlePl": "Trener Przygotowania Motorycznego ",
        "titleEn": "Motor preparation trainer",
        "zones": "PR;",
        "member": "JPC, ASCA, EXOS",
        "bioPl": "Trener przygotowania motorycznego specjalizujący się w powrocie do sportu po urazach stawu kolanowego.",
        "bioEn": "Motor preparation trainer specializing in returning to sport after knee joint injuries."
    },
    {
        "id": "jar_fel",
        "prefixPl": "Dr med.",
        "prefixEn": null,
        "name": "Jarosław Feluś",
        "lname": "Felus",
        "city": "Krakow",
        "countryPl": "Polska",
        "countryEn": null,
        "workplace": "Uniwesytecki Szpital Dziecięcy w Krakowie, Specjalistyczny Szpital \"Górka\" w Busku Zdroju, Wojewódzki Spzital Specjalistyczny nr 2, Rzeszów",
        "titlePl": "starszy asystnt",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "Zajmuje się chirurgią rekonstrukcyjną stawu kolanowego (w tym stawu rzepkowo-udowego) oraz stawu biodrowego.",
        "bioEn": ""
    },
    {
        "id": "nat_paw",
        "prefixPl": null,
        "prefixEn": null,
        "name": "Natalia Pawłuś",
        "lname": "Pawlus",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": null,
        "workplace": "Łódź",
        "titlePl": "student",
        "titleEn": "",
        "zones": "PR;",
        "member": "OSTO, Fizjo-OSTO",
        "bioPl": "Studentka piątego roku Fizjoterapii Uniwersytetu Medycznego w Łodzi. Przewodnicząca i wieloletnia członkini Studenckiego Koła Naukowego \"Move It\". Laureatka studenckich sesji fizjoterapeutycznych oraz ortopedycznych, zaangażowana w kilka projektów naukowo-badawczych. Wśród jej głównych zainteresowań znajdują się metody zachowawczego leczenia uszkodzeń stożka rotatorów, w szczególności ich wpływ na poprawę jakości snu.[n][n]Zwolenniczka ścisłej współpracy lekarz-fizjoterapeuta, miłośniczka kawy, wielbicielka dobrego kina.",
        "bioEn": ""
    },
    {
        "id": "mar_dom",
        "prefixPl": "prof. dr hab. n.med. ",
        "prefixEn": "prof. MD, Ph.D.",
        "name": "Marcin Domżalski",
        "lname": "Domzalski",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "SPORTO ",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;KN;",
        "member": "ESSKA, ISAKOS, AAOS, PTArtro, PTOiTr",
        "bioPl": "Jeden z członków założycieli i pierwszy Prezes PTArtro. Absolwent z wyróżnieniem Wydziału Lekarskiego Akademii Medycznej w Łodzi w 1997 roku. Uczestnik Stacjonarnych Studiów Doktoranckich na Uniwersytecie w Łodzi. [n]Tytuł doktora nauk medycznych otrzymał z wyróżnieniem w 2002 roku. Stypendysta OASI Milano w 2002 roku. Stypendysta jako research fellow na T. Jefferson University of Philadephia w A.I. duPont Hospital for Children, USA w 2005/2006. Uzyskał tytuł doktora habilitowanego nauk medycznych w 2011 roku. Od lutego 2015 kierownik Kliniki Ortopedii i Traumatologii Uniwersytetu Medycznego w Łodzi. Członek międzynarodowy Amerykańskiej Akademii Ortopedów AAOS, członek międzynarodowych towarzystw artroskopowych ESSKA oraz ISAKOS. Członek Polskiego Towarzystwa Ortopedycznego i Traumatologicznego. Przez wiele lat lekarz klubowy sekcji piłkarskiej RTS Widzew Łódź i koszykarskiej MUKS Widzew, a od 4 lat lekarz reprezentacji narodowych w piłce siatkowej PZPS. Edytor pomocniczy w polskiej wersji Journal of AAOS, Sports Health, Case Reports in Orthopedics. Główne zainteresowania naukowe i zawodowe: leczenie urazów sportowych, chirurgia artroskopowa stawów oraz leczenie choroby zwyrodnieniowej stawów.",
        "bioEn": "One of the founding members and the first President of PTArtro.\\nA graduate with honors from the Faculty of Medicine of the Medical University of Lodz in 1997. Participant of full-time doctoral studies at the University of Łódź. [n]He received his doctorate in medical sciences with distinction in 2002. OASI Milano scholarship holder in 2002. Scholarship holder as a research fellow at T. Jefferson University of Philadelphia in A.I. duPont Hospital for Children, USA in 2005/2006. He obtained his habilitation degree in medical sciences in 2011. Since February 2015, head of the Orthopedics and Traumatology Clinic of the Medical University of Lodz. \\n\\nInternational member of the American Academy of Orthopedic Surgeons AAOS, member of the international arthroscopic societies ESSKA and ISAKOS. Member of the Polish Orthopedic and Traumatological Society.\\n\\nFor many years, he was a club doctor of the football section of RTS Widzew Łódź and the basketball section of MUKS Widzew, and for 4 years he was a doctor of the national volleyball teams of PZPS. Associate editor in the Polish version of the Journal of AAOS, Sports Health, Case Reports in Orthopedics. Main scientific and professional interests: treatment of sports injuries, arthroscopic joint surgery and treatment of degenerative joint disease."
    },
    {
        "id": "kon_sly",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Konrad Słynarski",
        "lname": "Slynarski",
        "city": "Warszawa",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "SŁYNARSKI Klinika Chirurgi Kolana",
        "titlePl": "CEO",
        "titleEn": "CEO",
        "zones": "PR;KN;",
        "member": "ESSKA, ISAKOS, PTArtro",
        "bioPl": "Absolwent I Wydziału Lekarskiego Warszawskiego Uniwersytetu Medycznego, chirurg ortopeda traumatolog. Ukończył studia podyplomowe i kursy na najlepszych uniwersytetach medycznych w Polsce, Holandii, Belgii i Stanach Zjednoczonych. Założyciel polskiego oddziału Towarzystwa Artroskopii Kolana i Medycyny Sportowej oraz współtwórca Polskiego Towarzystwa Artroskopii. [n] Specjalizuje się w wykonywaniu szerokiej gamy operacji ortopedycznych, ze szczególnym uwzględnieniem urazów i schorzeń m. in: kolan, biodra, stawu skokowego, łokcia. [n] W swojej pracy z powodzeniem wykorzystuje nowatorską metodą biologicznej rekonstrukcji tkanek, pozwalającą na odbudowę uszkodzonego stawu w najbardziej efektywny, dający najlepsze rezultaty leczenia sposób. [n] Motto życiowe: „Failure is the key to success; each mistake teaches us something” (Morihei Ueshiba).",
        "bioEn": "Graduate of the 1st Faculty of Medicine at the Medical University of Warsaw, orthopedic traumatologist. He completed postgraduate studies and courses at the best medical universities in Poland, the Netherlands, Belgium and the United States. Founder of the Polish branch of the Society of Knee Arthroscopy and Sports Medicine and co-founder of the Polish Society of Arthroscopy. [n] He specializes in performing a wide range of orthopedic surgeries, with particular emphasis on injuries and diseases, including: knees, hips, ankles and elbows. [n] In his work, he successfully uses an innovative method of biological tissue reconstruction, which allows the reconstruction of a damaged joint in the most effective way, giving the best treatment results. [n] Life motto: “Failure is the key to success; \"each mistake teaches us something\" (Morihei Ueshiba)."
    },
    {
        "id": "fil_ada",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Filip Adamcewicz",
        "lname": "Adamcewicz",
        "city": "Świebodzin",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centrum Ortopedii w Świebodzinie",
        "titlePl": "Dyrektor medyczny",
        "titleEn": "Medical director",
        "zones": "PR;",
        "member": "AGA, PTArtro, PTOiTr",
        "bioPl": "Specjalista Ortopedii i traumatologii narządu ruchu. Dyrektor medyczny lubuskiego centrum Ortopedii w Świebodzinie. Urodzony w Poznaniu, ukończył Poznanski Wydział Lekarski Akademii Medycznej (obecnie Uniwersytetu Medycznego) w 2002 roku. Staż podyplomowy odbył w Szpitalu Ministerstwa Spraw Wewnetrznych i Administracji w Poznaniu. Od 2003 roku podjął pracę w Lubuskim Ośrodku Rehabilitacyjno-Ortopedycznym (LORO). Obecnie LCO Lubuskim Centrum Ortopedii zajmującym się pełnym spektrum ortopedii operacyjnej a szczególnie endoprotezoplastyki pierwotnej i rewizyjnej stawów kolanowych i biodrowych oraz leczeniem stawów kolanowych , ramiennych i skokowych za pomocą zaawansowanych procedur artroskopowych i rekonstrukcyjnych. W 2011 uzyskał tytuł Specjalisty Ortopedii i Traumatologii Narządu Ruchu pod kierownictwem Pana Profesora Jacka Kaczmarczyka. Uczestnik licznych kursów i szkoleń międzynarodowych jak i rowniez wielu cyklicznych kilkutygodniowych staży w endoprotezowych klinikach niemieckich. Spektrum zainteresowań Traumatologia sportowa rekonstrukcje więzadłowe przeszczepy łąkotek ,osteotomie oraz Endoprotezoplastyka stawów biodrowego szczególności dostępów małoinwazyjnych oraz pełne Spektrum stawu kolanowego.",
        "bioEn": "Specialist in orthopedics and traumatology of the musculoskeletal system. Medical director of the Lubusz Orthopedics Center in Świebodzin. Born in Poznań, he graduated from the Poznań Faculty of Medicine of the Medical Academy (now the Medical University) in 2002. He completed a postgraduate internship at the Hospital of the Ministry of Internal Affairs and Administration in Poznań. In 2003, he started working at the Lubuskie Rehabilitation and Orthopedic Center (LORO). Currently, LCO Lubusz Orthopedics Center deals with the full spectrum of surgical orthopedics, especially primary and revision arthroplasty of the knee and hip joints, as well as the treatment of knee, shoulder and ankle joints using advanced arthroscopic and reconstructive procedures. In 2011, he obtained the title of Specialist in Orthopedics and Traumatology of the Movement Organ under the supervision of Professor Jacek Kaczmarczyk. Participant of numerous international courses and trainings, as well as many cyclical internships lasting several weeks in German endoprosthetic clinics. Spectrum of interests Sports trauma, ligament reconstructions, meniscal grafts, osteotomies and hip arthroplasty, especially minimally invasive approaches and the full spectrum of the knee joint."
    },
    {
        "id": "rad_gra",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Radosław  Grabowski",
        "lname": "Grabowski",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "SPORTO",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "ICRS, ESSKA, PTArtro",
        "bioPl": "Starszy asystent w Klinice Ortopedii Szpitala USK im. WAM - CSW w Łodzi[n]Laureat stypendiów międzynarodowych: ICRS Aspetar - Doha (QATAR),  ISAKOS – Carlsbad (USA) oraz polskich: Polskiego Towarzystwa Artroskopowego, Joint Preservation Congress.[n]Obszar zainteresowań medycznych to urazy sportowe, rekonstrukcje więzadeł kolana, metody regeneracji chrząstki stawowej, artroskopia kolana, artroskopia barku, naprawa stożka rotatorów oraz obrąbka barku, biologiczne metody wspomagające leczenie chorobę zwyrodnieniową stawów. Endoprotezoplastyka stawu kolanowego i biodrowego. [n]Instruktor kursów ortopedycznych (cadaverowych) z zakresu artroskopii stawu kolanowego i barku.[n]Członek komitetu naukowego kongresu FIFA ISOKINETIC - Football Medicine Strategies.[n]Członek komitetu naukowego NextGen organizacji ICRS (w latach 2020-2022).",
        "bioEn": "Senior assistant at the Orthopedics Clinic of the USK Hospital. WAM - CSW in Łódź[n]Winner of international scholarships: ICRS Aspetar - Doha (QATAR), ISAKOS - Carlsbad (USA) and Polish scholarships: Polish Arthroscopy Society, Joint Preservation Congress.[n]The area of medical interest includes sports injuries, reconstruction of knee ligaments, methods of articular cartilage regeneration, knee arthroscopy, shoulder arthroscopy, repair of the rotator cuff and shoulder labrum, biological methods supporting the treatment of osteoarthritis. Arthroplasty of the knee and hip joint.[n]Instructor of orthopedic (cadaver) courses in the field of knee and shoulder arthroscopy.[n]Member of the scientific committee of the FIFA ISOKINETIC - Football Medicine Strategies congress.[n]Member of the NextGen scientific committee of the ICRS organization (in 2020-2022)."
    },
    {
        "id": "art_kus",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Artur Kusak",
        "lname": "Kusak",
        "city": "Łódź",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Centra Medyczne Medyceusz",
        "titlePl": "Lekarz",
        "titleEn": "Doctor",
        "zones": "PR;",
        "member": "PLTR, ESSR",
        "bioPl": "Specjalista radiologii i diagnostyki obrazowej ; absolwent uniwersytetu medycznego w Łodzi, specjalizacja z radiologii w centrum zdrowia matki Polki w Łodzi , staże kierunkowe z radiologii układu mięśniowo szkieletowego w Szpital Kliniczny Dzieciątka Jezus w Warszawie i Szpital King’s College (King's College Hospital) w Londynie; EDIR certificate ( European diploma in radiology); przewodniczący sekcji układu mięśniowo szkieletowego polskiego lekarskiego towarzystwa radiologicznego.",
        "bioEn": "Specialist in radiology and imaging diagnostics; graduate of the Medical University of Łódź, specialization in radiology at the Polish Mother's Health Center in Łódź, internships in radiology of the musculoskeletal system at the Clinical Hospital of the Infant Jesus in Warsaw and King's College Hospital in London; EDIR certificate (European diploma in radiology); chairman of the musculoskeletal section of the Polish Medical Radiological Society."
    },
    {
        "id": "tom_par",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Tomasz Pardała",
        "lname": "Pardala",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Klinika Ortopedii Wydziału Lekarskiego i Nauk o Zdrowiu w Krakowskiej Akademii im. Andrzeja Frycza Modrzewskiego, z siedzibą w Szpitalu Św. Rafała w Krakowie",
        "titlePl": "Kierownik Kliniki",
        "titleEn": "Clinic manager",
        "zones": "PR;",
        "member": "",
        "bioPl": "Dr n. med. Tomasz Pardała – specjalista ortopeda w Polsce i Wielkiej Brytanii, doktor nauk medycznych, kierownik Kliniki Ortopedii Wydziału Lekarskiego i Nauk o Zdrowiu w Krakowskiej Akademii im. Andrzeja Frycza Modrzewskiego, z siedzibą w Szpitalu Św. Rafała w Krakowie. [n] Specjalizuje się w leczeniu dużych stawów: barku, biodra i kolana, gdzie wykonuje USG oraz pełny zakres operacji. W szczególności operacje artroskopowe, operacje ratujące przed wszczepieniem protez stawów, jak również operacje wszczepiania tych protez. [n] Absolwent Uniwersytetu Jagiellońskiego, gdzie obronił pracę doktorską. Doświadczenie zawodowe zdobywał w Polsce i za granicą (Anglia, Szkocja). Sekretarz Zarządu Polskiego Towarzystwa Artroskopowego kadencji 2019-2021.",
        "bioEn": "Orthopedic specialist in Poland and Great Britain, doctor of medical sciences, head of the Orthopedic Clinic of the Faculty of Medicine and Health Sciences at the Krakow Academy by Andrzej Frycz Modrzewski, based at the St. Hospital. Rafał in Krakow. [n] He specializes in the treatment of large joints: shoulder, hip and knee, where he performs ultrasound and a full range of surgeries. In particular, arthroscopic surgeries, saving surgeries before the implantation of joint prostheses, as well as surgeries implanting these prostheses. [n] A graduate of the Jagiellonian University, where he defended his doctoral thesis. He gained professional experience in Poland and abroad (England, Scotland). Secretary of the Management Board of the Polish Arthroscopic Society of the 2019-2021 term."
    },
    {
        "id": "kat_her",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Katarzyna Herman",
        "lname": "Herman",
        "city": "Katowice",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Bonifraterskie Centrum Medyczne w Katowicach",
        "titlePl": "Lekarz ",
        "titleEn": "Doctor ",
        "zones": "PR;",
        "member": "PTArtro",
        "bioPl": "Dr Katarzyna Herman Absolwentka Ślaskiego Uniwersytetu Medycznego w Katowicach (2013), asystent w oddziale ortopedii i traumatologii narządu ruchu Bonifraterskiego Centrum Medycznego w Katowicach, asystent dydaktyczny w Klinice Rehabilitacji ŚUM.",
        "bioEn": "Dr. Katarzyna Herman Graduate of the Medical University of Silesia in Katowice (2013), assistant in the department of orthopedics and traumatology of the musculoskeletal system of the Bonifraterski Medical Center in Katowice, teaching assistant at the Rehabilitation Clinic of the Medical University of Warsaw."
    },
    {
        "id": "rom_brz",
        "prefixPl": "dr n. med.",
        "prefixEn": "MD, Ph.D.",
        "name": "Roman Brzóska",
        "lname": "Brzoska",
        "city": "Bielsko-Biała",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": "Szpital św. Łukasza Bielsko-Biała",
        "titlePl": "Lekarz ",
        "titleEn": "Doctor ",
        "zones": "PR;",
        "member": "ESSKA, SECEC-ESSSE, ASI, PTOiTr, PTBiŁ, PTArtro, PTChR",
        "bioPl": "Specjalizuje się w chirurgii artroskopowej barku, w tym w leczeniu urazów sportowych. [n] Prezydent sekcji barkowej Europejskiego Stowarzyszenia Ortopedii Sportowej, Chirurgii Kolana i Artroskopii (ESA-ESSKA) 2016-2018. Organizator i współorganizator specjalistycznych kursów dla chirurgów w dziedzinie leczenia uszkodzeń stawu barkowego, artroskopii stawu ramiennego. Kierownik naukowy Bielskich Sympozjów Naukowych w zakresie chirurgii barku.",
        "bioEn": "He specializes in arthroscopic shoulder surgery, including the treatment of sports injuries. [n] He specializes in arthroscopic shoulder surgery, including the treatment of sports injuries. [n] President of the shoulder section of the European Association of Sports Orthopedics, Knee Surgery and Arthroscopy (ESA-ESSKA) 2016-2018. Organizer and co-organizer of specialized courses for surgeons in the field of treatment of shoulder joint injuries and shoulder arthroscopy."
    },
    {
        "id": "vin_con",
        "prefixPl": "MD",
        "prefixEn": "MD",
        "name": "Vincenzo  Condello",
        "lname": "Condello",
        "city": "Bergamo",
        "countryPl": "Włochy",
        "countryEn": "Italy",
        "workplace": "Humanitas Castell",
        "titlePl": "Lekarz ",
        "titleEn": "Doctor ",
        "zones": "PR;",
        "member": "",
        "bioPl": "Vincenzo Condello jest chirurgiem ortopedą w Humanitas Castelli we Włoszech. Specjalizuje się w chirurgii ortopedycznej, ortopedii i traumatologii. Jego zainteresowania kliniczne obejmują staw kolanowy, a w szczególności naprawę chrząstki, chorobę zwyrodnieniową stawów, zagadnienia z zakresu biomechaniki, staw biodrowy, chorobę zwyrodnieniową, artroskopię i leczenie urazów stawów kolanowych. Ukończył studia medyczne na Uniwersytecie La Sapienza w Rzymie 4 listopada 1993 r.",
        "bioEn": "Vincenzo Condello is an Orthopedic surgeon at the Humanitas Castelli. He is Specialized in the Orthopedic Surgery Orthopedic, and Traumatology. His Clinical Interests are Knee, Cartilage, Cartilage Repair, Osteoarthritis, Biomechanics, Hip, Knee Osteoarthritis, Arthroscopy, and Knee Injuries. He graduated in Medicine and Surgery at the La Sapienza University of Rome on November 4, 1993."
    },
    {
        "id": "krz_her",
        "prefixPl": "MD",
        "prefixEn": "MD",
        "name": "Krzysztof Hermanowicz",
        "lname": "Hermanowicz",
        "city": "Białystok",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": " ",
        "titlePl": "Lekarz ",
        "titleEn": "Doctor ",
        "zones": "PR;",
        "member": "",
        "bioPl": "Krzysztof Hermanowicz od wielu lat zajmuje się chirurgią artroskopową stawów. Szcególnie interesuje się leczeniem małoinwazyjnym schorzeń stawu kolanowego i biodrowego. [n] Jest konsultantem medycznym klubów Jagiellonia Białystok i AZS Białystok.",
        "bioEn": "Krzysztof Hermanowicz has been involved in arthroscopic joint surgery for many years. He is particularly interested in minimally invasive treatment of knee and hip joint diseases. [n] He is a medical consultant for the Jagiellonia Białystok and AZS Białystok sports clubs."
    },
    {
        "id": "jak_slu",
        "prefixPl": "lek.",
        "prefixEn": "MD",
        "name": "Jakub Ślusarski",
        "lname": "Slusarski",
        "city": "Kraków",
        "countryPl": "Polska",
        "countryEn": "Poland",
        "workplace": " Oddzial Kliniczny Ortopedii i Rehabilitacji Szpitala Uniwersyteckiego w Krakowie",
        "titlePl": "Lekarz ",
        "titleEn": "Doctor ",
        "zones": "PR;",
        "member": "",
        "bioPl": "Pracuje w Oddziale Klinicznym Ortopedii i Rehabilitacji Szpitala Uniwersyteckiego w Krakowie jako starszy asystent. Zajmuje się diagnostyką i leczeniem urazów oraz schorzeń narządu ruchu, a w szczególności patologią stawu biodrowego, kolanowego i barku. W swojej pracy stosuje mało inwazyjne techniki artroskopowe. Posiada wieloletnie doświadczenie w pracy z zawodowymi sportowcami jako licencjonowany lekarz PZPN w sztabach klubowych ekstraklasy oraz Reprezentacji Polski.",
        "bioEn": "He works at the Clinical Department of Orthopedics and Rehabilitation of the University Hospital in Krakow as a senior assistant. He deals with the diagnosis and treatment of injuries and diseases of the musculoskeletal system, in particular the pathology of the hip, knee and shoulder joints. In his work, he uses minimally invasive arthroscopic techniques. He has many years of experience in working with professional athletes as a licensed doctor of the Polish Football Association on the staffs of Polish Premier League clubs and the Polish National Team."
    },
    {
        "id": "mar_kul",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marek Kulczyk",
        "lname": "Marek Kulczyk",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "rob_smi",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Robert Śmigielski",
        "lname": "Robert Śmigielski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_sob",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Sobczyk",
        "lname": "Jakub Sobczyk",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "oct_rus",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Octav Russu",
        "lname": "Octav Russu",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "grz_haj",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Grzegorz Hajduk",
        "lname": "Grzegorz Hajduk",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_var",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Maros Varga",
        "lname": "Maros Varga",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ada_sok",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Adam Sokołowski",
        "lname": "Adam Sokołowski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_cam",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Barbara Campos",
        "lname": "Barbara Campos",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ann_waw",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Anna Wawrzyniak",
        "lname": "Anna Wawrzyniak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "rad_gor",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Radosław Górski",
        "lname": "Radosław Górski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "tom_alb",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Tomasz Albrewczyński",
        "lname": "Tomasz Albrewczyński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kri_bue",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Kris Buedts",
        "lname": "Kris Buedts",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mo_saf",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Mo Saffarini",
        "lname": "Mo Saffarini",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "luk_lap",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Łukasz Łapaj",
        "lname": "Łukasz Łapaj",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "gaz_hur",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Gazi Huri",
        "lname": "Gazi Huri",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jan_zab",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jan Zabrzyński",
        "lname": "Jan Zabrzyński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pao_fer",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paolo Ferrua",
        "lname": "Paolo Ferrua",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "gui_dem",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Guiliame Demey",
        "lname": "Guiliame Demey",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ale_kro",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Aleksandra Królikowska",
        "lname": "Aleksandra Królikowska",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_jus",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartłomiej Juszczak",
        "lname": "Bartłomiej Juszczak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "raz_mel",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Razvan Melinte",
        "lname": "Razvan Melinte",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "joe_ver",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Joel Vernois",
        "lname": "Joel Vernois",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "hen_lis",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Henryk Liszka",
        "lname": "Henryk Liszka",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "luk_kop",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Łukasz Kopuliński",
        "lname": "Łukasz Kopuliński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ric_sou",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Ricardo Sousa",
        "lname": "Ricardo Sousa",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "dan_per",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Daniel Perez-Prieto",
        "lname": "Daniel Perez-Prieto",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bru_vio",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bruno Violante",
        "lname": "Bruno Violante",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "paw_mal",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Maleta",
        "lname": "Paweł Maleta",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "hor_ben",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Horea Benea",
        "lname": "Horea Benea",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "rob_jan",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Rob Janssen",
        "lname": "Rob Janssen",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "woj_ana",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Wojciech Ananicz",
        "lname": "Wojciech Ananicz",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "man_rib",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Manuel Ribas",
        "lname": "Manuel Ribas",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mac_plo",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Maciej Płończak",
        "lname": "Maciej Płończak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ant_sal",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Antonio Porthos Salas",
        "lname": "Antonio Porthos Salas",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "car_car",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Carlomagno Cardenas",
        "lname": "Carlomagno Cardenas",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mat_cie",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Mateusz Ciecior",
        "lname": "Mateusz Ciecior",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kat_kap",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Katarzyna Kapuścińska",
        "lname": "Katarzyna Kapuścińska",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "tom_zor",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Tomasz Żóraw",
        "lname": "Tomasz Żóraw",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "krz_muc",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Krzysztof Mucha",
        "lname": "Krzysztof Mucha",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mic_jan",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Michał Janyst",
        "lname": "Michał Janyst",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_sno",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Martyn Snow",
        "lname": "Martyn Snow",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_kot",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marcin Kotlarski",
        "lname": "Marcin Kotlarski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mic_rot",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Michał Rotuski",
        "lname": "Michał Rotuski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "all_gok",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Alli Gokeler",
        "lname": "Alli Gokeler",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jer_lew",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jeremy Lewis",
        "lname": "Jeremy Lewis",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "tho_hor",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Thomas Horre",
        "lname": "Thomas Horre",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_wil",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartosz Wilczyński",
        "lname": "Bartosz Wilczyński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_ple",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marcin Plenzler",
        "lname": "Marcin Plenzler",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pio_kac",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Kaczmarek",
        "lname": "Piotr Kaczmarek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kar_kru",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Karol Kruczek",
        "lname": "Karol Kruczek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "tob_jun",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Tobias Jung",
        "lname": "Tobias Jung",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pio_wal",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Walczak",
        "lname": "Piotr Walczak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "oli_ver",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Olivier Verborgt",
        "lname": "Olivier Verborgt",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "paw_nor",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Norwa",
        "lname": "Paweł Norwa",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jul_mac",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Julia Macias",
        "lname": "Julia Macias",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_tra",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marek Tramś",
        "lname": "Marek Tramś",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mag_trz",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Magdalena Trzeciak",
        "lname": "Magdalena Trzeciak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_jab",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Jabłoński",
        "lname": "Jakub Jabłoński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pio_zag",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Zagórski",
        "lname": "Piotr Zagórski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "xin_xu",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Xingquam Xu",
        "lname": "Xingquam Xu",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ion_cod",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Ion-Bogdan Codorean",
        "lname": "Ion-Bogdan Codorean",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "rad_pre",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Radu Prejbeanu",
        "lname": "Radu Prejbeanu",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mic_mal",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Michał Malczak",
        "lname": "Michał Malczak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "dom_buz",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Dominik Buzalski",
        "lname": "Dominik Buzalski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kam_iwa",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Kamil Iwańczyk",
        "lname": "Kamil Iwańczyk",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_kot",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartosz Kot",
        "lname": "Bartosz Kot",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_kuc",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartosz Kuc",
        "lname": "Bartosz Kuc",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "and_pyd",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Andrzej Pyda",
        "lname": "Andrzej Pyda",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_lib",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Liberski",
        "lname": "Jakub Liberski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kri_sam",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Kristian Samuelsson",
        "lname": "Kristian Samuelsson",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "and_pea",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Andy Pearle",
        "lname": "Andy Pearle",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_pie",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Piękoś",
        "lname": "Jakub Piękoś",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_lub",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartłomiej Lubiatowski",
        "lname": "Bartłomiej Lubiatowski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "zbi_naw",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Zbigniew Nawrat",
        "lname": "Zbigniew Nawrat",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_bat",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marcin Bator",
        "lname": "Marcin Bator",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_kas",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Kaszyński",
        "lname": "Jakub Kaszyński",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kam_gol",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Kamil Goleń",
        "lname": "Kamil Goleń",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ada_pie",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Adam Pierzchała",
        "lname": "Adam Pierzchała",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "paw_sle",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Ślęczka",
        "lname": "Paweł Ślęczka",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mar_smo",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Mariusz Smolik",
        "lname": "Mariusz Smolik",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "vla_pre",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Vlad Predescu",
        "lname": "Vlad Predescu",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pio_mic",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Michniowski",
        "lname": "Piotr Michniowski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "fra_mar",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Frank Martetschläger",
        "lname": "Frank Martetschläger",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "dan_cio",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Dan Cionca",
        "lname": "Dan Cionca",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mag_pas",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Magdalena Paszko",
        "lname": "Magdalena Paszko",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mat_daw",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Matt Dawson",
        "lname": "Matt Dawson",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "pio_dud",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Dudek",
        "lname": "Piotr Dudek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jak_pla",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jakub Placzki",
        "lname": "Jakub Placzki",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "nun_gom",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Nuno Gomes",
        "lname": "Nuno Gomes",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "leh_rip",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Leho Rips",
        "lname": "Leho Rips",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ang_giu",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Angelo di Giunta",
        "lname": "Angelo di Giunta",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "wol_zin",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Wolfgang Zinser",
        "lname": "Wolfgang Zinser",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "bar_mac",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Bartosz Maciąg",
        "lname": "Bartosz Maciąg",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "joa_vid",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Joao Vide",
        "lname": "Joao Vide",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "jac_jar",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Jacek Jaroszewski",
        "lname": "Jacek Jaroszewski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "saf_gur",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Safa Gursoy",
        "lname": "Safa Gursoy",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mag_koz",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Magdalena Koźlak",
        "lname": "Magdalena Koźlak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kac_ruz",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Kacper Ruzik",
        "lname": "Kacper Ruzik",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "tom_mro",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Tomasz Mrozek",
        "lname": "Tomasz Mrozek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ale_col",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Alessandra Colozza",
        "lname": "Alessandra Colozza",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "mac_kli",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Maciej Klich",
        "lname": "Maciej Klich",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ire_wal",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Ireneusz Walaszek",
        "lname": "Ireneusz Walaszek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "ewa_zub",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Ewa Zuba-Surma",
        "lname": "Ewa Zuba-Surma",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "paw_rat",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Ratuski",
        "lname": "Paweł Ratuski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "woj_kub",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Wojciech Kubasik",
        "lname": "Wojciech Kubasik",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": " ",
        "titlePl": "",
        "titleEn": "",
        "zones": "PR;",
        "member": "",
        "bioPl": "",
        "bioEn": ""
    },
    {
        "id": "kar_kem",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Karolina Kempińska",
        "lname": "Kempinska",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "mar_rze",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marta Rzewuska",
        "lname": "Rzewuska",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "dom_soj",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Dominik Sojak",
        "lname": "Sojak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "paw_ryb",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Rybak",
        "lname": "Rybak",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "raf_cze",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Rafał Czepułkowski",
        "lname": "Czepulkowski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "ark_szy",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Arkadiusz Szycman",
        "lname": "Szycman",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "ada_kwa",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Adam Kwapisz",
        "lname": "Kwapisz",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KO;KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "and_bor",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Andrzej Borowski",
        "lname": "Borowski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "krz_fic",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Krzysztof Ficek",
        "lname": "Ficek",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "and_grz",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Andrzej Grzegorzewski",
        "lname": "Grzegorzewski",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "paw_rei",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Paweł Reichert",
        "lname": "Reichert",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "mar_was",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Marcin Waśko",
        "lname": "Wasko",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "urs_zda",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Urszula Zdanowicz",
        "lname": "Zdanowicz",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KN;",
        "member": "",
        "bioPl": ""
    },
    {
        "id": "pio_kot",
        "prefixPl": "",
        "prefixEn": "",
        "name": "Piotr Kotajny",
        "lname": "Kotajny",
        "city": "",
        "countryPl": "",
        "countryEn": "",
        "workplace": "",
        "titlePl": "",
        "titleEn": "",
        "zones": "KF;",
        "member": "",
        "bioPl": ""
    }
]